[
  {
    "title": "FIRST BOOK\nAgainst the Thoughts of Gluttony",
    "items": [
      {
        "id": "1",
        "text": "Against the thoughts that seek without the labor of fasting to cultivate the rational land",
        "verse": "Issachar has desired that which is good, resting between the inheritances. And because he saw that the resting place is good and the land is fertile, he subjected his shoulder to labor and became a farmer.",
        "citation": "(Gen 49:14-15)"
      },
      {
        "id": "2",
        "text": "Against the thought that says to me, “Do not torment your soul with a lot of fasting that gains you nothing and does not purify your intellect”",
        "verse": "He made the bronze basin and its bronze stand from the mirrors of the women who fasted, who fasted by the doors of the tabernacle of witness, in the day in which he set it up.",
        "citation": "(Exod 38:26)"
      },
      {
        "id": "3",
        "text": "Against the thoughts that stir up in us the desire to eat meat on a feast day and that advise us also to eat on account of the body’s illness",
        "verse": "And to the people say, “Purify yourselves for tomorrow, and you shall eat meat.... You shall not eat one day, not two, not five days, not ten days, and not twenty days. For a month of days you shall eat, until it [the meat] comes out of your nostrils. And it shall be nausea to you because you disobeyed the Lord, who is among you.”",
        "citation": "(Num 11:18-20)"
      },
      {
        "id": "4",
        "text": "Against the thought that seeks to be filled with food and drink and gives no heed to the harm that springs from filling the belly",
        "verse": "Having eaten and been filled, pay attention to yourself, lest you forget the Lord your God, who brought you out of the land of Egypt, out of the house of slavery.",
        "citation": "(Deut 6:11-12)"
      },
      {
        "id": "5",
        "text": "Against the thought that says to me, “The command to fast is burdensome”",
        "verse": "The command that I give you this day is not burdensome, nor is it far from you.",
        "citation": "(Deut 30:11)"
      },
      {
        "id": "6",
        "text": "Against the thought that desires to be filled with food and drink and supposes that nothing evil for the soul comes from them",
        "verse": "And Jacob ate and was filled, and the beloved one kicked; he grew fat and became thick and broad, and he abandoned the God who made him and departed from God his Savior.",
        "citation": "(Deut 32:15)"
      },
      {
        "id": "7",
        "text": "Against the thought of gluttony that compels me to eat at the ninth hour",
        "verse": "God do so to me and more besides if I eat bread or anything else before the sun goes down.",
        "citation": "(2 Kgdms 3:35)"
      },
      {
        "id": "8",
        "text": "Against the thought that suggests to me the loss of bread, oil, and other things that we need",
        "verse": "Thus says the Lord, “The jar of meal will not run out, and the jug of oil will not be diminished, until the day when the Lord gives rain upon the earth.”",
        "citation": "(3 Kgdms 17:14)"
      },
      {
        "id": "9",
        "text": "Against the soul that wants to follow the path of the saints while being full of bread and water",
        "verse": "And the king of Israel said, “Take Michaias and send him to Semer the ruler of the city, and tell Joas the ruler’s son to put him in prison and to have him eat bread of affliction and water of affliction until I return in peace.”",
        "citation": "(3 Kgdms 22:26-27)"
      },
      {
        "id": "10",
        "text": "Against the thought that says to us, “Look, the provisions that we have gathered are not sufficient both for us and for the brothers who come to us”",
        "verse": "For thus says the Lord, “They will eat and leave [some remaining].” And they ate and left [some remaining], according to the word of the Lord.",
        "citation": "(4 Kgdms 4:43-44)"
      },
      {
        "id": "11",
        "text": "Against the thought that embitters me in the life of harsh poverty",
        "verse": "The Lord shepherds me, and I will lack nothing.",
        "citation": "(Ps 22:1)"
      },
      {
        "id": "12",
        "text": "Against the thought that, even when there is no scarcity, gathers more bread than it needs, on the pretext of hospitality",
        "verse": "I was young, and I have indeed grown old. I have not seen a righteous person abandoned or his progeny seeking bread.",
        "citation": "(Ps 36:25)"
      },
      {
        "id": "13",
        "text": "Against the thought that is attentive to food and clothing, but rejects attention to the truth",
        "verse": "I will declare my iniquity and I will attend to my sin.",
        "citation": "(Ps 37:19)"
      },
      {
        "id": "14",
        "text": "Against the thoughts that advise us and say, “Do not live so severely; through fasting and constant labor you will wear out your weak body”",
        "verse": "And he labored forever, and he will live to the end, so that he will not see corruption when he sees sages dying.",
        "citation": "(Ps 48:10)"
      },
      {
        "id": "15",
        "text": "Against the thought that says to me, “Do not wear yourself out so unsparingly and afflict your soul by keeping vigil”",
        "verse": "A broken and contrite heart God will not despise.",
        "citation": "(Ps 50:19)"
      },
      {
        "id": "16",
        "text": "Against the thought that is anxious about food and drink and diligent about where it can get them",
        "verse": "Cast your anxiety upon the Lord, and he will sustain you.",
        "citation": "(Ps 54:23)"
      },
      {
        "id": "17",
        "text": "Against the thought that suggests to me, “Keeping vigil does not benefit you at all; rather, it gathers many thoughts against you”",
        "verse": "I have watched and have become like a sparrow dwelling alone on a roof.",
        "citation": "(Ps 101:8)"
      },
      {
        "id": "18",
        "text": "Against the thought that rebukes us because we abstain from oil and that does not remember that David did this and said",
        "verse": "My knees have become weak from fasting, and my flesh has been altered by [the lack of] oil.",
        "citation": "(Ps 108:24)"
      },
      {
        "id": "19",
        "text": "Against the thoughts that hinder us from our way of life by instilling fear in us and saying, “A miserable death results from austere fasting”",
        "verse": "I will not die, but live, and I will recount the Lord’s works.",
        "citation": "(Ps 117:17)"
      },
      {
        "id": "20",
        "text": "Against the thoughts that persuade me to desist a little from keeping frequent vigils and to give a little rest to the weak and miserable body",
        "verse": "I will not go into the tabernacle of my house; I will not get up upon the couch of my bed; I will not give sleep to my eyes nor drowsiness to my eyelids nor rest to my temples, until I find a place for the Lord, a tabernacle for the God of Jacob.",
        "citation": "(Ps 131:3-5)"
      },
      {
        "id": "21",
        "text": "Against the thought that predicts to us that famine or great affliction is coming soon",
        "verse": "The Lord will not famish a righteous soul, but he will overthrow the life of the ungodly.",
        "citation": "(Prov 10:3)"
      },
      {
        "id": "22",
        "text": "Against the thought that suggests to me desire for wine on the pretext that the liver and spleen are harmed by water",
        "verse": "He who takes pleasure in banquets of wine will leave dishonor in his strongholds.",
        "citation": "(Prov 12:11a)"
      },
      {
        "id": "23",
        "text": "Against the thought that is bound by concern about the desire for foods and rejects concern about achievements in virtue",
        "verse": "With everyone who is careful there is abundance, but the pleasure-taking and the indolent will be in want.",
        "citation": "(Prov 14:23)"
      },
      {
        "id": "24",
        "text": "Against the thought that weeps over simple foods and dry bread",
        "verse": "A morsel with pleasure in peace is better than a house full of many good things and unjust sacrifices with strife.",
        "citation": "(Prov 17:1)"
      },
      {
        "id": "25",
        "text": "Against the thoughts that persuade us on a feast day to show a little mercy to our body by offering it a few delicacies",
        "verse": "Delight does not suit a fool, [nor is it proper] if a servant begins to rule with arrogance.",
        "citation": "(Prov 19:10)"
      },
      {
        "id": "26",
        "text": "Against the thought that, in the absence of serious illness, coaxes us to drink wine and prophesies to us about pain in the stomach and the entire digestive system",
        "verse": "Wine is an intemperate thing, and drunkenness leads to insolence, and anyone who is tangled up in it is no sage.",
        "citation": "(Prov 20:1)"
      },
      {
        "id": "27",
        "text": "Against the thought that seizes our intellect so that we bind ourselves to our fast and our ascetic practice by our oaths, something that is foreign to the monastic way of life",
        "verse": "It is a trap for a man hastily to consecrate some of his possessions, for regret comes after the making of the vow.",
        "citation": "(Prov 20:25)"
      },
      {
        "id": "28",
        "text": "Against the thought that hinders us by suggesting that we not give from our bread to those in need and by saying to me, “That person can [find mercy] anywhere, but we cannot approach any stranger’s door”",
        "verse": "The one who shows mercy will himself be supported, for he gave to the poor from his own bread.",
        "citation": "(Prov 22:9)"
      },
      {
        "id": "29",
        "text": "Against the thoughts that on a feast day gently approach us and say to us that we might just once in a long stretch of time taste meat and wine",
        "verse": "Do not be a wine-drinker, and do not stay long at feasts and sales of meat, for every drunkard and customer of prostitutes will be poor, and every sluggard will clothe himself in tattered and ragged garments.",
        "citation": "(Prov 23:20-21)"
      },
      {
        "id": "30",
        "text": "Against the thought that recalls delicacies of the past and remembers pleasant wines and the cups that we used to hold in our hands when we would recline at table and drink",
        "verse": "For if you set your eyes on bowls and cups, you later will go more naked than a pestle. At the end he stretches himself out like someone struck by a snake and through whom venom is diffused as by a horned serpent.",
        "citation": "(Prov 23:31-32)"
      },
      {
        "id": "31",
        "text": "Against the thoughts that entice us to fill our belly with bread and water",
        "verse": "Do not give the bed of a righteous man to a sinner, and do not go astray in satiety of the couch.",
        "citation": ""
      },
      {
        "id": "32",
        "text": "Against the thoughts that we have in opposition to the shame in which we respect the fathers when they persuade us to relax the fast and to eat vegetables during a feast",
        "verse": "For there is a shame that brings sin, and a shame that is glory and grace.",
        "citation": "(Sir 4:21)"
      },
      {
        "id": "33",
        "text": "Against the demon that persuades me through its flattery and says to me with promises, “You will no longer suffer any harm from food and drink because your body is weak and dry from prolonged fasting”",
        "verse": "A weeping enemy promises everything with his lips, but in his heart he contrives deceits.",
        "citation": "(Prov 26:24)"
      },
      {
        "id": "34",
        "text": "Against the thought that shows me God’s commandments as if they were difficult and tells me that they bring many difficulties and miseries upon the body and soul",
        "verse": "The wounds of a friend are more trustworthy than the spontaneous kisses of an enemy.",
        "citation": "(Prov 27:6)"
      },
      {
        "id": "35",
        "text": "Against the thought that asks for a little wine in the absence of illness and says to me, “Look, it was for the sake of human beings that wine was created”",
        "verse": "He has made all things beautiful in his season.",
        "citation": "(Qo 3:11)"
      },
      {
        "id": "36",
        "text": "Against the thought that reminds me of past feasting and drinking and wants [to return to] this custom",
        "verse": "It is better to go into a house of mourning than to go into a house of drinking.",
        "citation": "(Qo 7:2)"
      },
      {
        "id": "37",
        "text": "Against the vain thought that persuades us to extend our discipline beyond what is appropriate by putting sackcloth on our loins, setting out for the desert, living continuously under the sky, and tending wild plants; and that advises us as well to flee from the sight of human beings who comfort us and who are comforted by us",
        "verse": "Do not be very righteous or especially wise, lest you be deceived.",
        "citation": "(Qo 7:16)"
      },
      {
        "id": "38",
        "text": "Against the thoughts that remind us of past feasts and show us the difficulty that has occurred",
        "verse": "If we have received good things from the Lord’s hand, shall we not endure evil things?",
        "citation": "(Job 2:10)"
      },
      {
        "id": "39",
        "text": "Against the soul’s thought that travels to its corporeal kinfolk and finds a table filled with all kinds of foods",
        "verse": "Get up and leave, for this is not your place of rest because of uncleanness.",
        "citation": "(Mic 2:10)"
      },
      {
        "id": "40",
        "text": "Against the thought of gluttony that on feast days enumerates for me many people reclining at the finest table, exulting and rejoicing",
        "verse": "But I will exult in the Lord and rejoice in God my Savior.",
        "citation": "(Hab 3:18)"
      },
      {
        "id": "41",
        "text": "Against the thoughts that remind us of pleasures and of a table that has been filled with all good things and praise these things as better than the monastic life",
        "verse": "Woe to those who call evil good and good evil, who make darkness light and light darkness, who make bitter sweet and sweet bitter.",
        "citation": "(Isa 5:20)"
      },
      {
        "id": "42",
        "text": "Against the soul’s thought that has become tired and weary of the hunger that comes with little bread and scant water",
        "verse": "And the Lord will give you bread of affliction and scant water, and yet those who deceive you will no longer come near you; for your eyes will see those who deceive you, and your ears will hear the words of those who went after you to lead you astray.",
        "citation": "(Isa 30:20-21)"
      },
      {
        "id": "43",
        "text": "To the Lord concerning the infirmity of my body, which has been weakened by much fasting and diminished by an austere discipline, and concerning my soul, which is filled with evil thoughts of fornication",
        "verse": "Lord, remember me and visit me, and vindicate me from before those who persecute me without delay. Know how I have received reproach for your sake from those who set at naught your words.",
        "citation": "(Jer 15:15)"
      },
      {
        "id": "44",
        "text": "To the Lord concerning the demon that chills the stomach and all the sinews of the body, and casts great weakness into the body as if from hunger and prolonged illness",
        "verse": "See, Lord, that I am afflicted, that my belly is troubled and my heart is turned within me.",
        "citation": "(Lam 1:20)"
      },
      {
        "id": "45",
        "text": "Against the soul that is not satisfied with bread for food and water for drink, but wants vegetables along with these, and does not remember the affliction of the seeds that Daniel and his companions ate",
        "verse": "Then Daniel said to Amelsad, whom the chief eunuch had set over Daniel, Hananiah, Mishael, and Azariah, “Test your children for ten days, and give us seeds, and let us eat, and let us drink water. And let our appearance be seen by you and the appearance of the children that eat at the king’s table, and deal with your servants as you see.” And he listened to them and tested them for ten days. And at the end of the ten days, their appearance looked better and stronger in flesh than the children who ate at the king’s table. And Amelsad took away their supper and the wine of their drink, and he gave them seeds.",
        "citation": "(Dan 1:11-16)"
      },
      {
        "id": "46",
        "text": "Against the soul that at the time of attack wants to find strong armor",
        "verse": "Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil. He fasted forty days and forty nights, and afterwards he was famished.",
        "citation": "(Matt 4:1-2)"
      },
      {
        "id": "47",
        "text": "Against the thoughts that are anxious about food and clothing on the pretexts of hospitality, illnesses, and prolonged miseries of the body",
        "verse": "Do not worry about your life, what you will eat or what you will drink, or about your body, what you will wear. Is not life more than food, and the body more than clothing?",
        "citation": "(Matt 6:25)"
      },
      {
        "id": "48",
        "text": "Against the soul that is bound by gluttony and supposes that by refreshing the body with delicacies it travels the road of life",
        "verse": "For the gate is narrow and the road is hard that leads to life, and there are few who take it.",
        "citation": "(Matt 7:14)"
      },
      {
        "id": "49",
        "text": "Against the thought that hinders us from giving to the needy from our food and clothing on the pretexts, “The provisions are not enough for both us and them” or “There is someone weaker or in greater need than this person, and we should give to that person rather than this one, for this one is lazy and wants to eat and be clothed without working”",
        "verse": "Whoever has two coats must share with anyone who has none; and whoever has food must do likewise.",
        "citation": "(Luke 3:11)"
      },
      {
        "id": "50",
        "text": "Against the soul that loves the desires and collects food and clothing for itself alone",
        "verse": "All who believed were together and had all things in common; they would sell their possessions and goods and distribute the proceeds to all, as any had need.",
        "citation": "(Acts 2:44-45)"
      },
      {
        "id": "51",
        "text": "Against the soul that grows weary in the affliction that comes upon it from restriction of bread and water",
        "verse": "It is through many afflictions that we must enter the kingdom of God.",
        "citation": "(Acts 14:22)"
      },
      {
        "id": "52",
        "text": "Against the thoughts that persuade us to show a little care for our body by eating and drinking",
        "verse": "Make no provision for the flesh, to gratify its desires.",
        "citation": "(Rom 13:14)"
      },
      {
        "id": "53",
        "text": "Against the thoughts that entice us to be comforted with a little treat of vegetables",
        "verse": "The weak eat vegetables.",
        "citation": "(Rom 14:2)"
      },
      {
        "id": "54",
        "text": "Against the thought that at harvest time casts into us the desire for fruits",
        "verse": "Athletes exercise self-control in all things; they do it to receive a perishable wreath, but we an imperishable one.",
        "citation": "(1 Cor 9:25)"
      },
      {
        "id": "55",
        "text": "Against the thoughts that arise in us because of great need and that gradually relax the soul’s vigor",
        "verse": "We are afflicted in every way, but not crushed; perplexed, but not driven to despair; persecuted, but not forsaken; struck down, but not destroyed; always carrying in the body the death of Jesus, so that the life of Jesus may also be made visible in our bodies.",
        "citation": "(2 Cor 4:8-10)"
      },
      {
        "id": "56",
        "text": "Against the thought that depicts before our eyes a disease of the stomach, liver, and spleen, and a blowing that exceeds [the capacity of ] the navel",
        "verse": "So we do not lose heart. Even though our outer nature is wasting away, our inner nature is being renewed day by day.",
        "citation": "(2 Cor 4:16)"
      },
      {
        "id": "57",
        "text": "Against the thoughts that arise in us as our entire body becomes gradually corrupted",
        "verse": "For we know that if the earthly tent we live in is destroyed, we have a building from God, a house not made with hands, eternal in the heavens.",
        "citation": "(2 Cor 5:1)"
      },
      {
        "id": "58",
        "text": "Against the thought that arouses compassion in us, persuades us to give to the poor, and afterward makes us sad and annoyed about what we gave",
        "verse": "Not reluctantly or under compulsion, for God loves a cheerful giver, and the one who has compassion on the poor will be supported.",
        "citation": "(2 Cor 9:7; Prov 22:8-9)"
      },
      {
        "id": "59",
        "text": "Against the thought that depicts in us severe weakness from diseases that are about to arise in us from fasting, and that persuades us to eat a little cooked food",
        "verse": "For whenever I am weak, then I am strong.",
        "citation": "(2 Cor 12:10)"
      },
      {
        "id": "60",
        "text": "Against the thought that wants to be filled with wine on a feast day",
        "verse": "Do not get drunk with wine, for that is debauchery; but be filled with the Spirit, as you sing psalms and hymns and spiritual songs among yourselves, singing and making melody to the Lord in your hearts.",
        "citation": "(Eph 5:18-19)"
      },
      {
        "id": "61",
        "text": "Against the thoughts that make our soul neither want to gather provisions through manual labor nor be persuaded to receive something from its family because they are poor and reside at a great distance, but rather advise it to fill its need from others",
        "verse": "The Lord is near. Do not worry about anything, but in everything by prayer and supplication with thanksgiving let your requests be made known to God.",
        "citation": "(Phil 4:5-6)"
      },
      {
        "id": "62",
        "text": "Against the thought that predicts to me hunger and loss of bread and suggests to me the disgrace of receiving a favor from others",
        "verse": "In any and all circumstances I have learned the secret of being well fed and of going hungry, of having plenty and of being in need. I can do all things through him who strengthens me.",
        "citation": "(Phil 4:12-13)"
      },
      {
        "id": "63",
        "text": "Against the thought that hinders us from working with our hands and persuades us to expect to receive what we need from others",
        "verse": "But we urge you, brothers, to do so more and more, to aspire to live quietly, to mind your own affairs, and to work with your hands, as we directed you, so that you may behave properly toward outsiders and be dependent on no one.",
        "citation": "(1 Thess 4:10-12)"
      },
      {
        "id": "64",
        "text": "Against the thinking that hinders us from working with our hands and compels us to eat bread and to fill ourselves",
        "verse": "Anyone unwilling to work should not eat.",
        "citation": "(2 Thess 3:10)"
      },
      {
        "id": "65",
        "text": "Against the thought that says that the monastic discipline is difficult and extremely burdensome, that through affliction it cruelly lays waste to our body, and that it does not profit the soul",
        "verse": "Now, discipline always seems painful rather than pleasant at the time, but later it yields the peaceful fruit of righteousness to those who have been trained by it.",
        "citation": "(Heb 12:11)"
      },
      {
        "id": "66",
        "text": "Against the thinking that is diligent about food and neglects compassion for the needy",
        "verse": "Do not neglect to do good and to share what you have, for such sacrifices are pleasing to God.",
        "citation": "(Heb 13:16)"
      },
      {
        "id": "67",
        "text": "Against the thought that, in the absence of pain in the stomach and severe illnesses, advises us to drink wine by suggesting to us the blessed Apostle’s direction when in his letter he commanded Timothy on this point",
        "verse": "Keep yourself pure. No longer drink only water, but take a little wine for the sake of your stomach and your frequent ailments.",
        "citation": "(1 Tim 5:22-23)"
      },
      {
        "id": "68",
        "text": "Against the thoughts that turn us back toward the world and its commandments",
        "verse": "Do you not know that friendship with the world is enmity with God? Therefore, whoever wishes to be a friend of the world becomes an enemy of God.",
        "citation": "(Jas 4:4)"
      },
      {
        "id": "69",
        "text": "Against the thought that supposes that the commandment to fast is burdensome",
        "verse": "And his commandments are not burdensome, for whatever is born of God conquers the world. And this is the victory that conquers the world, our faith.",
        "citation": "(1 John 5:3-4)"
      }
    ]
  },
  {
    "title": "SECOND BOOK\nAgainst the Thoughts of Fornication",
    "items": [
      {
        "id": "1",
        "text": "Against the thought of fornication that depicts in my intellect a married woman",
        "verse": "You shall not covet your neighbor’s wife.",
        "citation": "(Exod 20:17)"
      },
      {
        "id": "2",
        "text": "Against the thought of sadness that arises in us due to the many temptations of fornication that come upon us and cut off our hope by saying to us, “What beautiful thing do you expect after all this labor?”",
        "verse": "If you indeed listen to my voice and do all the things that I will say to you, I will be an enemy to your enemies and an adversary to your adversaries. For my angel will go as your leader and will bring you to the Amorite, and Hittite, and Perizzite, and Canaanite, and Gergesite, and Hivite, and Jebusite, and I will destroy them.",
        "citation": "(Exod 23:22-23)"
      },
      {
        "id": "3",
        "text": "Against the thought that supposes that in a single hour the evil thoughts of fornication will flee from it",
        "verse": "I will not cast them out in one year, lest the land become desolate and the beasts of the land multiply against you. Gradually I will cast them out from before you, until you have increased and will inherit the land.",
        "citation": "(Exod 23:29-30)"
      },
      {
        "id": "4",
        "text": "Against the thought that comes from fornication and says, “Youth can never cease from the desires of fornication and offer to God thoughts purified of it”",
        "verse": "Everyone who is registered from age twenty and older shall offer the sacrifice to the Lord.",
        "citation": "(Exod 30:14)"
      },
      {
        "id": "5",
        "text": "Against the thought of fornication that says, “Youth is neither guilty nor culpable if it fornicates or if it gladly receives unclean thoughts”",
        "verse": "And the Lord said to Moses, “If anyone has sinned against me, I will wipe them out of my book.”",
        "citation": "(Exod 32:33)"
      },
      {
        "id": "6",
        "text": "Against the intellect that does not make a vigilant effort to preserve itself from the fornication that is established within it, but rather speaks and performs wickedness with a woman that is depicted before its eyes",
        "verse": "And hear, Israel, and observe so as to do them, so that it may be well with you and so that you may be greatly multiplied, just as the Lord God of your fathers said that he would give you a land flowing with milk and honey.",
        "citation": "(Deut 6:3)"
      },
      {
        "id": "7",
        "text": "Against the thought that seeks, through filthy desire, to approach the demon of fornication",
        "verse": "You shall fear the Lord your God, and serve only him, and cleave to him, and swear by his name.",
        "citation": "(Deut 6:13)"
      },
      {
        "id": "8",
        "text": "Against the soul that day and night is harassed by thoughts of fornication, losing hope that it will gain victory over them",
        "verse": "But if you should say in your thinking, “This nation is greater than I: how will I be able to destroy them?” you shall not fear them. Remember what the Lord your God did to Pharaoh and all the Egyptians.",
        "citation": "(Deut 7:17-18)"
      },
      {
        "id": "9",
        "text": "Against the thought of the soul that is oppressed by thoughts of fornication, which divide the evil passion of fornication into diverse images, collect impure thoughts, put them in rotation, [then] cleave to one of these enslaving thoughts and make it persist upon the weak soul",
        "verse": "And you will know today that the Lord your God will advance before you. He is a consuming fire. He will destroy them and turn them back from before you, and he will destroy them quickly, just as the Lord said to you.",
        "citation": "(Deut 9:3)"
      },
      {
        "id": "10",
        "text": "Against the thoughts that turn quickly to foods whenever the spirit of fornication, playing with them, gives them a little respite and so they suppose that they have reached the frontier of chastity",
        "verse": "You shall not do all that we do here today, each person [doing] what is pleasing to him. For up to now you have not reached the rest and inheritance that the Lord your God gives you.",
        "citation": "(Deut 12:8-9)"
      },
      {
        "id": "11",
        "text": "Against the soul that is frightened and shaken by the demon that touches its members; those who have been tempted by this demon consider what has been said",
        "verse": "Your helper will hold his shield over you, and his sword is your boast; and your enemies will lie to you, and you will tread upon their neck.",
        "citation": "(Deut 33:29)"
      },
      {
        "id": "12",
        "text": "Against the soul that due to sadness falls into listlessness and so is no longer able to endure the filthy thoughts that defile its prayer",
        "verse": "Rise up, for this is the day on which the Lord has delivered Sisera into your hand; for the Lord will advance before you.",
        "citation": "(Judg 4:14)"
      },
      {
        "id": "13",
        "text": "Against the intellect that is contending with thoughts of fornication, but does not want to shake them off of it completely and does not recognize the fetter of sin and the anxiety of evils",
        "verse": "And Delilah said, “The Philistines are upon you, Samson!” And he woke up from his sleep and said, “I will go out just like every other time, and I will shake them off.” And he did not know that the Lord had departed from him. And the Philistines seized him, cut out his eyes, brought him down to Gaza, and bound him with fetters of brass; and he ground at the mill in the prison house.",
        "citation": "(Judg 16:20-21)"
      },
      {
        "id": "14",
        "text": "To the angel of the Lord that suddenly appeared in my intellect, cooled the thought of fornication, and drove out from it [my intellect] all the thoughts that besieged it",
        "verse": "My heart is established in the Lord; my horn is exalted in my God; my mouth is enlarged over my enemies; I have rejoiced in your salvation.",
        "citation": "(1 Kgdms 2:1)"
      },
      {
        "id": "15",
        "text": "Against the filthy demon of fornication that appeared to me at night in an obscene vision in the form of a woman, but which could not compel my soul with its filthy desires",
        "verse": "The bow of the mighty ones has become weak, and the weak ones have girded themselves with strength. Those who were full of bread have been brought low, and the hungry have forsaken the land.",
        "citation": "(1 Kgdms 2:4-5)"
      },
      {
        "id": "16",
        "text": "Against the soul that does not want to escape unclean desire but persists in the thought of Nahash the Ammonite, which [Nahash] is translated “snake”",
        "verse": "And all the men of Jabesh said to Nahash the Ammonite, “Make a covenant with us, and we will serve you.” And Nahash the Ammonite said to them, “On these terms I will make a covenant with you, that I should put out all your right eyes and I will lay a reproach upon Israel.”",
        "citation": "(1 Kgdms 11:1-2)"
      },
      {
        "id": "17",
        "text": "Against the demon of fornication that wants to spoil and defile my chastity through thoughts",
        "verse": "My God forbid that I should give you the inheritance of my fathers.",
        "citation": "(3 Kgdms 20:3)"
      },
      {
        "id": "18",
        "text": "Against the soul that supposes that it is tempted by the demon of fornication beyond its power",
        "verse": "Then the land began to be subject to tribute to give silver at the command of Pharaoh, and each person according to his ability paid the silver and gold required by the people of the land to give to Pharaoh Neco.",
        "citation": "(2 Chr 36:4a)"
      },
      {
        "id": "19",
        "text": "To the Lord concerning the thoughts of fornication that show us abominable visions at night",
        "verse": "And I said, “Lord, I am too ashamed and confounded, my God, to lift my face to you, for our transgressions have multiplied upon our head, and our trespasses have increased even to heaven. From the days of our fathers we have been in a trespass until this day.”",
        "citation": "(2 Esd 9:6-7)"
      },
      {
        "id": "20",
        "text": "Against the soul that after valiant combats with thoughts of fornication has acquired chastity and purity",
        "verse": "The land into that you enter to inherit is disturbed by the removal of the peoples of the nations for their abominations, with which they filled it from mouth to mouth with their acts of uncleanness.",
        "citation": "(2 Esd 9:11)"
      },
      {
        "id": "21",
        "text": "To the Lord concerning the multitude of unclean thoughts that trouble and afflict us and attract our intellect to diverse faces",
        "verse": "Lord, why are they who afflict me so numerous? Many rise up against me. Many say to my soul, “There is no salvation for him in his God.” But you, Lord, are my helper, my glory, and the one who lifts up my head.",
        "citation": "(Ps 3:2-4)"
      },
      {
        "id": "22",
        "text": "Against the soul that does not know that the intensity of irascibility opposes the thought of fornication, because irascibility comes from fire by nature, but unclean thoughts are born of water",
        "verse": "Be angry, and do not sin. Speak in your hearts, and feel compunction upon your beds.",
        "citation": "(Ps 4:5; cf. Eph 4:26)"
      },
      {
        "id": "23",
        "text": "Against the unclean thoughts that persist in us and frequently depict in us obscene images and that bind our intellect with passions of desire in our dishonorable members",
        "verse": "Depart from me, all your workers of iniquity, for the Lord has heard the sound of my weeping; the Lord has heard my petition; the Lord has accepted my prayer.",
        "citation": "(Ps 6:9-10)"
      },
      {
        "id": "24",
        "text": "To the Lord concerning the demon of fornication that, when it cannot humiliate us through the desire of our body, then shows us in our intellect a monk performing the obscene sin of fornication",
        "verse": "The swords of the enemy have failed utterly, and you have destroyed cities. Their memory has been destroyed with a noise, but the Lord endures forever.",
        "citation": "(Ps 9:7-8)"
      },
      {
        "id": "25",
        "text": "To the Lord concerning the filthy demon of fornication that openly approaches the thighs of those who endeavor to depart from it, suddenly seizing the intellect with a madness that alters the soul through a multitude of powerful thoughts of fornication—it is very useful when we are tempted by this demon to jump up at once and to use our cell for frequent and brisk walks—let the one who is able to understand, understand",
        "verse": "Light up my eyes, lest I sleep unto death, lest at any time my enemy say, “I have prevailed against him.”",
        "citation": "(Ps 12:4-5)"
      },
      {
        "id": "26",
        "text": "Against the soul that supposes that the thoughts of fornication are more powerful than God’s commandments, which were given to us for the extirpation of this passion",
        "verse": "I will beat them like the dust before the wind, and I will grind them like the mud of the streets.",
        "citation": "(Ps 17:43)"
      },
      {
        "id": "27",
        "text": "To the Lord concerning the demon that suddenly fell upon the body, but could not conquer the intellect through the unclean thoughts that attacked it",
        "verse": "You have turned my sorrow into dance for me; you have ripped off my sackcloth and have girded me with gladness, so that my glory may sing praise to you and I may not be pierced.",
        "citation": "(Ps 29:12-13)"
      },
      {
        "id": "28",
        "text": "Against the thought that says to me, “The demon of fornication will put you to shame if you stand up to it in battle”",
        "verse": "Let those who seek my soul be put to shame and confounded; let those who devise evils against me be turned back and put to shame.",
        "citation": "(Ps 34:4)"
      },
      {
        "id": "29",
        "text": "Against the thought that threatens me, “Another demon of fornication—weightier, bolder, and stronger than the first—is being sent to you, one that will easily compel your soul and bring it to the sin that is accomplished in deeds”",
        "verse": "Let them be as dust before the wind, with an angel of the Lord afflicting them. Let their way be dark and slippery, with an angel of the Lord persecuting them.",
        "citation": "(Ps 34:5-6)"
      },
      {
        "id": "30",
        "text": "Against the soul that, when it is being harassed by thoughts of fornication, rejects sackcloth and does not remember that David did this very thing for our instruction when he said",
        "verse": "But as for me, when they troubled me, I put on sackcloth and humbled my soul with fasting.",
        "citation": "(Ps 34:13)"
      },
      {
        "id": "31",
        "text": "Against the soul that is saddened because the filthy thoughts of fornication have persisted in it and that does not expect victory over them because it sees that one of the filthy images is fixed in its intellect and continually harasses it",
        "verse": "Yet a little while, and the sinner will not exist, and you will seek his place, and you will not find it.",
        "citation": "(Ps 36:10)"
      },
      {
        "id": "32",
        "text": "Against the demon of fornication that imitates the form of a beautiful naked woman, luxurious in her gait, her entire body obscenely dissipated, [a woman] who seizes the intellect of many persons and makes them forget the better things",
        "verse": "Therefore, may God destroy you forever; may he pluck you up and remove you from your dwelling and your root from the land of the living.",
        "citation": "(Ps 51:7)"
      },
      {
        "id": "33",
        "text": "Against the thought that prophesies to me that I will fall away from chastity and be put to shame before human beings",
        "verse": "Let all who hate Zion be put to shame and turned back. Let them be like the grass of the housetops, which withers before it is plucked up.",
        "citation": "(Ps 128:5-6)"
      },
      {
        "id": "34",
        "text": "Against the demon of fornication that in a dream at night drew me into filthy behavior and then during the day through thoughts taunted us and laughed at us",
        "verse": "Therefore, I too will laugh at your destruction, and I will rejoice over you when ruin comes upon you, and when fear suddenly comes upon you and your overthrow comes like a tempest.",
        "citation": "(Prov 1:26-27)"
      },
      {
        "id": "35",
        "text": "Against the thoughts that compel us to linger in conversation with a married woman on the pretext that she has visited us frequently or that she will benefit spiritually from us",
        "verse": "Do not be long with someone else’s woman.",
        "citation": "(Prov 5:20)"
      },
      {
        "id": "36",
        "text": "Against the intellect in which is depicted the form of a beautiful woman and that wants to speak with her earnestly or to do something evil that would not be proper, as the holy John, the prophet of Thebes,recounted to us",
        "verse": "Let not the desire for beauty conquer you; do not be ensnared by your eyes nor captured by her eyelids. For the price of a harlot is as much as one loaf of bread.",
        "citation": "(Prov 6:25-26)"
      },
      {
        "id": "37",
        "text": "Against the thought that persuades me that we will not be harmed by the sight of a harlot",
        "verse": "Can anyone bind fire in his bosom and not burn his clothes? Or can anyone walk on coals of fire and not burn his feet? So too the one who goes into a married woman will not be held guiltless.",
        "citation": "(Prov 6:27-29)"
      },
      {
        "id": "38",
        "text": "Against the soul that does not know the reason for temptations and also does not understand that the demon of fornication, whenever it is conquered and departs from us, leaves within us perfect chastity",
        "verse": "Just as silver and gold are tested in the furnace, so too elect hearts by God.",
        "citation": "(Prov 17:3)"
      },
      {
        "id": "39",
        "text": "Against the unclean thought that entices us and turns us back to that sin for which we have many times repented before the Lord",
        "verse": "Just as a dog, when it returns to its own vomit, becomes abominable, so is a fool who returns in his wickedness to his own sin.",
        "citation": "(Prov 26:11)"
      },
      {
        "id": "40",
        "text": "Against the thought that reminds us of the house in which we gave many fruits to Satan",
        "verse": "The heart of the wise is in the house of mourning, but the heart of the fool is in the house of mirth.",
        "citation": "(Qo 7:4)"
      },
      {
        "id": "41",
        "text": "Against the soul that is encountering temptations of filthy thoughts and does not want to drive them away with hunger, thirst, keeping vigil, and prayer",
        "verse": "If the spirit of the ruler rises up against you, do not leave your place, for soothing will put an end to great sins.",
        "citation": "(Qo 10:4)"
      },
      {
        "id": "42",
        "text": "To the holy angels concerning the unclean thoughts that have persisted in the soul",
        "verse": "Do not look at me, for I am dark, for the sun has looked unfavorably upon me.",
        "citation": "(Song 1:6)"
      },
      {
        "id": "43",
        "text": "Against the soul that supposes that it is unnatural for it to keep the intellect keen and not to fornicate in its thinking",
        "verse": "For Job said, “Lest my sons have ever devised evil things against God in their thinking.”",
        "citation": "(Job 1:5)"
      },
      {
        "id": "44",
        "text": "Against the soul that is tested by the demon of fornication with a great unspeakable temptation and marvels at the stupendous temptation to such an extent that this demon is neither put to shame nor feared",
        "verse": "Is not the life of a human being upon the earth a state of trial and his existence like that of a hired hand by the day?",
        "citation": "(Job 7:1)"
      },
      {
        "id": "45",
        "text": "Against the thought that prophesies to me that demons of fornication are coming and will touch our members and set them on fire",
        "verse": "In the day darkness will come upon them, and let them grope at noon as if it were night.",
        "citation": "(Job 5:14)"
      },
      {
        "id": "46",
        "text": "Against the demon of fornication that compelled Israel to gather straw and reeds instead of grains of wheat",
        "verse": "Far be it from me to sin before the Lord and to disturb righteousness before the Almighty. Rather, he pays back the human being according to what each of them does.",
        "citation": "(Job 34:10-11)"
      },
      {
        "id": "47",
        "text": "For the soul that does not know from where these burning thoughts are sent against us",
        "verse": "Out of his [Leviathan’s] mouth proceed, as it were, burning lamps.",
        "citation": "(Job 41:11)"
      },
      {
        "id": "48",
        "text": "Against the thought of fornication that says to me, “I am neither diminished nor destroyed by hunger, thirst, or strenuous fasting”",
        "verse": "But he will destroy your seed with hunger, and he will destroy your remnant.",
        "citation": "(Isa 14:30)"
      },
      {
        "id": "49",
        "text": "Against the demon that advised me in my intellect that I should marry a woman and become the father of sons and so not resist fornicating thoughts with hunger and thirst",
        "verse": "For the fool will say foolish things, and his heart will think up vain things, in order to perform lawless acts and to speak error against the Lord, in order to scatter hungry souls and to make thirsty souls empty.",
        "citation": "(Isa 32:6)"
      },
      {
        "id": "50",
        "text": "To the Lord concerning the demons of fornication that take for themselves pretexts from the Scriptures and from the topics that are written in them",
        "verse": "Lord, who proves righteous deeds and understands guts and hearts, let me see your vengeance upon them, for to you I have revealed my defenses.",
        "citation": "(Jer 20:12)"
      },
      {
        "id": "51",
        "text": "To the Lord concerning the thoughts of fornication that have persisted in me",
        "verse": "See, Lord, my humiliation, for the enemy has become magnified.",
        "citation": "(Lam 1:9)"
      },
      {
        "id": "52",
        "text": "To the Lord concerning the demon that at night stirred up an accursed thought against my soul and distorted all the features of the face",
        "verse": "Look, Lord, and see that she has become dishonored.",
        "citation": "(Lam 1:11)"
      },
      {
        "id": "53",
        "text": "Against the soul that has fallen into obscene visions of the night",
        "verse": "Arise, rejoice in the night at the beginning of your watch; pour out your heart like water before the face of the Lord.",
        "citation": "(Lam 2:19)"
      },
      {
        "id": "54",
        "text": "To the Lord concerning the demon of fornication that, through the passion of desire, imprints in my intellect the vision of an obscene form",
        "verse": "I called upon your name, Lord, from the lowest dungeon. You heard my voice: do not close your ears to my supplication. You drew near to help me; on the day when I called upon you, you said, “Do not be afraid.”",
        "citation": "(Lam 3:55-57)"
      },
      {
        "id": "55",
        "text": "Against the demon of fornication that, whenever its thoughts ceased, began to explore and touch the body’s members— those who have been tempted by this demon will understand what I am saying—those who contend with it should at the time of the attack spend most of the night and day walking in the cell and praying and should catch [only] a little sleep while sitting, and they should wear rough sackcloth and avoid being filled with bread and water; let those who struggle in this contest understand that when by God’s power they defeat this demon, they will acquire chastity and not be corrupted",
        "verse": "And they will drive you forth from human beings, and your dwelling will be with wild beasts, and they will feed you with grass like an ox, and you will lodge under the dew of heaven, and seven times will pass over you, until you know that the Most High rules the kingdom of human beings and will give it to whomever he wishes.",
        "citation": ""
      },
      {
        "id": "56",
        "text": "Against the intellect that, because of images of men and womenthat are established in its thinking, is eager to commit a sin",
        "verse": "Everyone who looks at a woman with lust has already committed adultery with her in his heart.",
        "citation": "(Matt 5:28)"
      },
      {
        "id": "57",
        "text": "Against the soul that is tempted by foul thoughts of fornication and does not want to keep vigil and pray",
        "verse": "Stay awake and pray that you may not come into temptation.",
        "citation": "(Matt 26:41)"
      },
      {
        "id": "58",
        "text": "Against the thoughts that sometimes lead us to the markets and at other times compel us to hang around outside the markets",
        "verse": "Do not be deceived! Fornicators, idolaters, adulterers, effeminate ones, those who lie with men, thieves, the greedy, drunkards, revilers, robbers—none of these will inherit the kingdom of God.",
        "citation": "(1 Cor 6:9-10)"
      },
      {
        "id": "59",
        "text": "Against the thoughts that establish in our heart fornication, which the Lord sees as having been committed",
        "verse": "We must not indulge in fornication as some of them did, and twenty-three thousand fell in a single day.",
        "citation": "(1 Cor 10:8)"
      },
      {
        "id": "60",
        "text": "Against the unclean thoughts that sometimes hand us over to visions of the night and at other times during the day begin to depict a vision of images in our intellect",
        "verse": "Be sure of this, that no fornicator or impure person, or one who is greedy (that is, an idolater), has any inheritance in the kingdom of Christ and of God.",
        "citation": "(Eph 5:5)"
      },
      {
        "id": "61",
        "text": "Against the thought that supposes that temptations come upon human beings from God",
        "verse": "No one, when tempted, should say, “I am being tempted by God”; for God cannot be tempted by evil and he himself tempts no one. But one is tempted by one’s own desire.",
        "citation": "(Jas 1:13-14)"
      },
      {
        "id": "62",
        "text": "Against the soul that does not know that it is due to the desires that every kind of temptation from the demons comes upon it",
        "verse": "Those conflicts and disputes among you, where do they come from? Do they not come from your desires that are at war within you?",
        "citation": "(Jas 4:1)"
      },
      {
        "id": "63",
        "text": "Against the soul’s thought that does not endure the touch of the demon that suddenly fell between the thighs, moved in them from below, and set [them] on fire",
        "verse": "Beloved, do not be surprised at the fiery ordeal that is taking place among you to test you, as though something strange were happening to you. But rejoice insofar as you are sharing Christ’s sufferings, so that you may also be glad and shout for joy when his glory is revealed.",
        "citation": "(1 Pet 4:12-13)"
      },
      {
        "id": "64",
        "text": "Against the soul’s thought that succumbs to distress and sadness and supposes that it is the only one that is tempted so severely",
        "verse": "Discipline yourselves, keep watch. Like a roaring lion your adversary the devil prowls around, looking for someone to devour. Resist him, steadfast in your faith, for you know that your brothers in all the world are undergoing the same kinds of suffering.",
        "citation": "(1 Pet 5:8-9)"
      },
      {
        "id": "65",
        "text": "Against the thought that threatened me and said, “You are going to suffer from the demons unspeakable evils,” which I do not want to set down in writing, lest I hinder the zeal of those who are contending, cast terror into those who have just now withdrawn from the world, and scandalize the inexperienced persons who are in the world; for truly I have seen the demonsperform many unspeakable acts, things that perhaps it is not lawful to say to most people; for I have been seized by great astonishment over the patience of the holy angels, how they have not burned or consumed them with the flame of the unquenchable fire",
        "verse": "The Lord knows how to rescue the godly from trial, and to keep the unrighteous under punishment until the day of judgment.",
        "citation": "(2 Pet 2:9)"
      }
    ]
  },
  {
    "title": "THIRD BOOK\nConcerning Love of Money",
    "items": [
      {
        "id": "1",
        "text": "Against the demon that advised me in my thinking, “In a dream I will entice one of your relatives or one of the rich people to send you gold”",
        "verse": "I stretch out my hand to the most high God, who made heaven and earth, if from a string to a shoe-latchet I take from all that is yours.",
        "citation": "(Gen 14:22-23)"
      },
      {
        "id": "2",
        "text": "Against the thought that shows me bitter poverty and the evils that arise from it and suggests to me that on the day of need I will not find a helper",
        "verse": "If the Lord God will be with me, and guard me on this way on which I am going, and give me bread to eat and clothes to wear, and return me safely to the house of my father, then shall the Lord be for me as God, and this stone, which I have set up as a pillar, shall be for me God’s house.",
        "citation": "(Gen 28:20-22)"
      },
      {
        "id": "3",
        "text": "Against the thought of love of money that made us revile our parents because they did not give usany of their property",
        "verse": "The one who reviles his father or his mother shall surely die.",
        "citation": "(Exod 21:16)"
      },
      {
        "id": "4",
        "text": "Against the thought that, on account of love of money, leads us to afflict with the burden of many labors a brother who has recently become a disciple",
        "verse": "You shall not afflict the proselyte, for you know the soul of the proselyte. For you yourselves were proselytes in the land of Egypt.",
        "citation": "(Exod 23:9)"
      },
      {
        "id": "5",
        "text": "Against the thought of love of money that withheld compassion from a brother who asked out of his needand that advised us to store up for ourselves alone",
        "verse": "You shall love your neighbor as yourself. I am the Lord.",
        "citation": "(Lev 19:18)"
      },
      {
        "id": "6",
        "text": "Against the thought of love of money that makes us hinder a brother from reading the Scriptures or learning a teaching and that incites us, for the sake of temporary gain, to push him into toil and labor",
        "verse": "Let no person afflict his neighbor, and you shall fear the Lord your God. For it is I who am the Lord your God.",
        "citation": "(Lev 25:17)"
      },
      {
        "id": "7",
        "text": "Against the thought of love of money that neglects someone who has been sick with a long illness and is greatly afflicted by poverty",
        "verse": "If your brother who is with you becomes poor and cannot support himself, you shall help him as a stranger and sojourner, and your brother shall live with you.",
        "citation": "(Lev 25:35)"
      },
      {
        "id": "8",
        "text": "Against the thought that demanded more manual labor from a brother than he is capable of",
        "verse": "Each shall not oppress his brother in labors.",
        "citation": "(Lev 25:46)"
      },
      {
        "id": "9",
        "text": "Against the thought that did not permit us to give to a needy brother who asked to borrow something from us",
        "verse": "You shall not close your hand to your brother who is in need. You shall open your hands to him and lend him as much as he needs.",
        "citation": "(Deut 15:7-8)"
      },
      {
        "id": "10",
        "text": "Against the thought that seeks to keep resources for itself and does not want to give relief to one of the brothers from them",
        "verse": "Cursed shall be your barns and your reserves. Cursed shall be the offspring of your belly and the fruits of your land.",
        "citation": "(Deut 28:17-18)"
      },
      {
        "id": "11",
        "text": "Against the thought that would increase wealth rather than poverty",
        "verse": "Is not the gleaning of Ephraim better than the vintage of Abiezer?",
        "citation": "(Judg 8:2)"
      },
      {
        "id": "12",
        "text": "Against the soul’s thought that shows mercy to the poor, but immediately changes its mind and regrets the money that it spent on them",
        "verse": "Let our hearts be perfect toward the Lord our God, to walk also reverently in his ordinances, and to keep his commandments as this very day.",
        "citation": "(3 Kgdms 8:61)"
      },
      {
        "id": "13",
        "text": "Against the soul that wants to attain the death of Jesus while retaining some wealth and forgets how Elisha the prophet, when he renounced the world, divested himself of all that he had",
        "verse": "And he departed from there and found Elisha the son of Shaphat, and he was plowing with oxen; there were twelve yoke of oxen before him, and he was with the twelfth. And he passed by him and cast his mantle upon him. And Elisha left the cattle and ran after Elijah and said, “I will kiss my father, and then I will follow you.” And Elijah said, “Go back, for I have done [something] for you.” And he returned from following him, and took the yoke of oxen, and slew them and boiled them with the instruments of the oxen, and gave them to the people, and they ate. And he arose and went after Elijah and ministered to him.",
        "citation": "(3 Kgdms 19:19-21)"
      },
      {
        "id": "14",
        "text": "Against the soul that is stingy with money and with everything else stored up for it and is unwilling to spend from it on brothers who come",
        "verse": "And Elisha said to his slave, “Set on the great pot, and boil soup for the sons of the prophets.”",
        "citation": "(4 Kgdms 4:38)"
      },
      {
        "id": "15",
        "text": "Against the soul that has accepted gold that was sent for the business of the brothers and yearns to spend it according to the choice of its own desires, forgetting Gehazi’s leprosy—let those reading consider how Elisha the prophet revealed that the thought of love of money is the first of the evil passions, after which follow the rest of the accompanying concepts, from which is generated an extended period of thoughts that hinder the intellect with evil matters and make it leprous",
        "verse": "And Elisha said to him, “Where are you coming from, Gehazi?” And Gehazi said, “Your servant did not go here or there.” But Elisha said to him, “Did not my heart go with you when the man came back from his chariot to meet you? And now you accepted silver, and now you have accepted clothing, olive orchards, vineyards, sheep, oxen, and male and female slaves. And Naaman’s leprosy shall cleave also to you and to your offspring forever.” And he went out from his presence leprous, like snow.",
        "citation": "(4 Kgdms 5:25-27)"
      },
      {
        "id": "16",
        "text": "To the Lord concerning the thought of love of money that reminded me by suggesting, “Look, you have given up your parents’ inheritance”",
        "verse": "The Lord is the share of my inheritance and of my cup.",
        "citation": "(Ps 15:5)"
      },
      {
        "id": "17",
        "text": "Against the thoughts that taunt us because our parents have forsaken us and will not send us gold to meet our need",
        "verse": "For my father and my mother have forsaken me, but the Lord has received me.",
        "citation": "(Ps 26:10)"
      },
      {
        "id": "18",
        "text": "Against the thoughts that suggest to us, “Look, your brothers in the world are rich and honored by everyone because of their wealth”",
        "verse": "My soul shall be honored in the Lord; let the meek hear and rejoice.",
        "citation": "(Ps 33:3)"
      },
      {
        "id": "19",
        "text": "Against the soul that does not understand that we will be condemned along with Satan unless we rightly administer the possessions that we have been given by God",
        "verse": "The sinner watches the righteous person and seeks to kill him. But the Lord will not leave him in his hands, nor will he condemn him when he is judged.",
        "citation": "(Ps 33:3)"
      },
      {
        "id": "20",
        "text": "Against the soul that clings to the world, loves temporal things, and wants the house and property of its parents",
        "verse": "Listen, daughter, and see, and incline your ear: forget your people and your father’s house. For the King has desired your beauty.",
        "citation": "(Ps 44:11-12)"
      },
      {
        "id": "21",
        "text": "Against the thoughts that meditate upon riches and give no heed to the consuming pain of wealth",
        "verse": "If wealth should increase, do not set your heart upon it.",
        "citation": "(Ps 61:11)"
      },
      {
        "id": "22",
        "text": "Against the thought that shows us our parents’ splendid house and renders our little cell odious in our eyes",
        "verse": "I would rather be a castoff in the house of God than dwell in the tents of sinners.",
        "citation": "(Ps 83:11)"
      },
      {
        "id": "23",
        "text": "Against the thought that needs money on the pretext of required possessions and has severed its hope from God’s grace",
        "verse": "The Lord will not withhold good things from those who walk in innocence.",
        "citation": "(Ps 83:12)"
      },
      {
        "id": "24",
        "text": "To the Lord concerning the thought of love of money that persists in us and suggests to our intellect either the remembrance of money that we have renounced, or the effort that we are making to acquire things that at present cannot be seen, or the preservation and safekeeping of the things we have now",
        "verse": "",
        "citation": ""
      },
      {
        "id": "25",
        "text": "Against the thoughts of love of money that depict in me hospitality, compel my soul to take advantage of other people, and incite it to render judgment for the sake of temporal goods",
        "verse": "The proud have hidden a snare for me, and they have stretched out ropes as snares for my feet; they set a stumbling block for me near the path.",
        "citation": "(Ps 139:6)"
      },
      {
        "id": "26",
        "text": "Against the thought of love of money that prophesies to us that we are going to live in bitter poverty for a long time",
        "verse": "A human being is like vanity; his days pass by as a shadow.",
        "citation": "(Ps 143:4)"
      },
      {
        "id": "27",
        "text": "Against the soul that because of the passion of love of money offers scarcely anything for mercy",
        "verse": "Let not mercy and faith forsake you, but bind them about your neck, and you will find favor. Provide good things before the Lord and human beings.",
        "citation": "(Prov 3:3-4)"
      },
      {
        "id": "28",
        "text": "Against the thought of love of money that prevents us from performing acts of beneficence and suggests to us poverty and bodily infirmity [as excuses]",
        "verse": "Do not refrain from doing good to the poor whenever it is in your power to help. Do not say, “Come back another time, and tomorrow I will give.”",
        "citation": "(Prov 3:27-28)"
      },
      {
        "id": "29",
        "text": "Against the thought of love of money that, on account of the desire for wealth, drove us to perform manual labor night and day, and so deprived us of reading the Holy Scriptures and prevented us from visiting and ministering to the sick",
        "verse": "Wealth does not profit on the day of wrath, but righteousness delivers from death.",
        "citation": "(Prov 11:4)"
      },
      {
        "id": "30",
        "text": "Against the thought that oppresses us because we are spending our money too freely",
        "verse": "A man’s own wealth is his life’s ransom, but a poor person is not threatened.",
        "citation": "(Prov 13:8)"
      },
      {
        "id": "31",
        "text": "Against the thought that, by means of restraint of compassion, prefers money to God’s wisdom",
        "verse": "Wisdom’s brood is choicer than gold, prudence’s brood choicer than silver.",
        "citation": "(Prov 16:16)"
      },
      {
        "id": "32",
        "text": "Against the thought of love of money that seeks relaxation and glory from riches",
        "verse": "A good name is better than a lot of wealth, and good favor surpasses silver and gold.",
        "citation": "(Prov 22:1)"
      },
      {
        "id": "33",
        "text": "Against the intellect that is set free from the thoughts of love of money through almsgiving, but through sorrow and murmuring is once again ensnared in them—these circumstances show that the soul does not discern the passions caused by the thoughts nor does it recognize [that they are] fetters for the rational nature that strives for knowledge of God",
        "verse": "God loves a cheerful and generous man, but he shall complete what is lacking of his works.",
        "citation": "(Prov 22:8a)"
      },
      {
        "id": "34",
        "text": "Against the thoughts that remind us of home and property and of the way of life associated with them",
        "verse": "“Vanity of vanities,” said the Preacher, “vanity of vanities: all is vanity!.”",
        "citation": "(Qo 1:2)"
      },
      {
        "id": "35",
        "text": "Against the thought of love of money that both wants to preserve those things that are stored within and wants to collect additional things from without, on the pretexts of refreshment of the brothers and acquisitions of the Holy Scriptures",
        "verse": "The one who loves silver will not be satisfied with silver, and who has been content with gain in its abundance? This is also vanity.",
        "citation": "(Qo 5:9)"
      },
      {
        "id": "36",
        "text": "Against the thought that depicted before our eyes the loss of the wealth or property that was of great bodily refreshment to Job",
        "verse": "The Lord gave, and the Lord took away, as it seemed good to the Lord.",
        "citation": "(Job 1:21)"
      },
      {
        "id": "37",
        "text": "Against the thought of love of money that advised us to stockpile food and clothing and not to give them to the brothers who need them",
        "verse": "Break your bread for the hungry person, and bring the poor without shelter into your house. If you see a naked person, clothe him, and do not overlook relatives of your own seed.",
        "citation": "(Isa 58:7)"
      },
      {
        "id": "38",
        "text": "Against the soul that does not yield to mercy when it sees the brothers’ poverty",
        "verse": "Blessed are the merciful, for they will receive mercy.",
        "citation": "(Matt 5:7)"
      },
      {
        "id": "39",
        "text": "Against the soul that wants, because of money or property that has been taken from it, to file a lawsuit, and does not recognize that it will not be set free from the fetters of the thoughts caused by what has been taken from it unless in love it offers its cloak as well",
        "verse": "And if anyone wants to sue you and take your coat, give your cloak as well.",
        "citation": "(Matt 5:40)"
      },
      {
        "id": "40",
        "text": "Against the thought that prevented us from lending to a brother on the pretext that he cannot repay",
        "verse": "Give to everyone who begs from you, and do not refuse anyone who wants to borrow from you.",
        "citation": "(Matt 5:42)"
      },
      {
        "id": "41",
        "text": "Against the inner thoughts that want to acquire riches and to consume the intellect with anxiety about them",
        "verse": "Do not store up for yourselves treasures on earth, where moth and rust consume and where thieves break in and steal.",
        "citation": "(Matt 6:19)"
      },
      {
        "id": "42",
        "text": "Against the demon that said to us, “Property can, when a person acquires riches, serve the Lord”",
        "verse": "No one can serve two masters; for a slave will either hate the one and love the other, or be devoted to the one and despise the other. You cannot serve God and wealth.",
        "citation": "(Matt 6:24)"
      },
      {
        "id": "43",
        "text": "Against the soul that in a time of distress wants its need to be filled by others, but does not want to refresh others who are afflicted and in want",
        "verse": "In everything do to others as you would have them do to you; for this is the law and the prophets.",
        "citation": "(Matt 7:12)"
      },
      {
        "id": "44",
        "text": "Against the thought that did not permit us to share our wealth when a noble occasion was depicted before our eyes",
        "verse": "How hard it will be for those who have wealth to enter the kingdom of God!",
        "citation": "(Mark 10:23)"
      },
      {
        "id": "45",
        "text": "Against the intellect that performed acts of righteousness but before which was depicted an image of fraud, murmuring, and sullen faces, things alien to love of practicing the commandments; and that does not want to be troubled by such passions on account of the holy knowledge that comes to the intellect when it has been stripped of the foul passions",
        "verse": "The compassionate, in cheerfulness. Let love be genuine.",
        "citation": "(Rom 12:8-9)"
      },
      {
        "id": "46",
        "text": "Against the thought of love of money that called blessed our corporeal brothers and our kinfolk who are in the world because they possess visible wealth",
        "verse": "For what can be seen is temporary, but what cannot be seen is eternal.",
        "citation": "(2 Cor 4:18)"
      },
      {
        "id": "47",
        "text": "Against the thought that is sparing in what it gives to the poor—for giving alms sets the intellect free from thoughts, while regretting what one has given binds the intellect to the thoughts that impede it and that damage its ability to receive the knowledge of God",
        "verse": "The point is this: the one who sows sparingly will also reap sparingly, and the one who sows bountifully will also reap bountifully.",
        "citation": "(2 Cor 9:6)"
      },
      {
        "id": "48",
        "text": "Against the thoughts of love of money that corrupt kindness to the brothers",
        "verse": "And be kind to one another, tenderhearted, forgiving one another, as God in Christ has forgiven you.",
        "citation": "(Eph 4:32)"
      },
      {
        "id": "49",
        "text": "Against the thought that seeks to store up possessions for itself alone",
        "verse": "Let each of you look not to your own interests, but to the interests of others.",
        "citation": "(Phil 2:4)"
      },
      {
        "id": "50",
        "text": "Against the thought that presents to us the advantage of possessions and displays to us past wealth that would be able to support many brothers",
        "verse": "Yet whatever gains I had, these I have come to regard as loss because of Christ. More than that, I regard everything as loss because of the surpassing value of knowing Christ Jesus my Lord. For his sake I have suffered the loss of all things, and I regard them as rubbish, in order that I may gain Christ.",
        "citation": "(Phil 3:7-8)"
      },
      {
        "id": "51",
        "text": "Against the thoughts that reconcile us to greed and that do not see the idolatry that is born from it",
        "verse": "Put to death, therefore, whatever in you is earthly: fornication, impurity, passion, evil desire, and greed, which is idolatry. On account of these the wrath of God is coming on those who are disobedient.",
        "citation": "(Col 3:5-6)"
      },
      {
        "id": "52",
        "text": "Against the thoughts that seek to collect for our need more than what we need and that desire to acquire wealth",
        "verse": "Keep your lives free from the love of money, and be content with what you have; for he has said, “I will never leave you or forsake you.”",
        "citation": "(Heb 13:5)"
      },
      {
        "id": "53",
        "text": "Against the soul that seeks more than food and clothing and does not remember that it entered the world bare and it will leave it naked",
        "verse": "For we brought nothing into the world, so that we can take nothing out of it; but if we have food and clothing, we will be content with these.",
        "citation": "(1 Tim 6:7-8)"
      },
      {
        "id": "54",
        "text": "Against the thought of love of money that said that nothing evil attaches to love of money, but rather great refreshment for the brothers and for strangers [attaches to it]",
        "verse": "For the love of money is a root of all kinds of evil, and in their eagerness to be rich some have wandered away from the faith and pierced themselves with many pains.",
        "citation": "(1 Tim 6:10)"
      },
      {
        "id": "55",
        "text": "Against the thought that seeks, on the pretext that profit will fill its need, to be entangled in the affairs of the world",
        "verse": "No one serving in the army gets entangled in everyday affairs; the soldier’s aim is to please the enlisting officer. And in the case of an athlete, no one is crowned without competing according to the rules.",
        "citation": "(2 Tim 2:4-5)"
      },
      {
        "id": "56",
        "text": "Against the thought that anxiously serves in business affairs on the pretext that the money has run out, and now there is nothing left of it, and it cannot be regained",
        "verse": "Whoever serves must do so with the strength that God supplies, so that God may be glorified in all things through Jesus Christ.",
        "citation": "(1 Pet 4:11)"
      },
      {
        "id": "57",
        "text": "Against the thought of love of money that did not want to give alms to the brothers on the pretext that “they are not in need” and so in action renounced God’s love",
        "verse": "How does God’s love abide in anyone who has the world’s goods and sees a brother in need and yet refuses help?",
        "citation": "(1 John 3:17)"
      },
      {
        "id": "58",
        "text": "Against the thoughts that make us confess in word that we love the brothers, while in action we will renounce them because of love of money",
        "verse": "Little children, let us love, not in word or speech, but in truth and action. Blessed is our Lord, God, and Savior, Jesus Christ, who has given us the victory over the demon of love of money, so that we might defeat it! Amen. 99",
        "citation": "(1 John 3:18)"
      }
    ]
  },
  {
    "title": "FOURTH BOOK\nConcerning the Thoughts of the\nDemon of Sadness",
    "items": [
      {
        "id": "1",
        "text": "Against the soul that, due to the sadness that comes upon it, thinks that the Lord has not heard its groaning",
        "verse": "The children of Israel groaned because of their tasks, and cried, and their cry because of their tasks went up to God. And God heard their groanings.",
        "citation": "(Exod 2:23-24)"
      },
      {
        "id": "2",
        "text": "Against the thoughts that suppose that the Lord does not see our affliction that comes from the demons",
        "verse": "And the Lord said to Moses, “I have surely seen the affliction of my people that is in Egypt, and I have heard their cry caused by their taskmasters, for I know their hardship, and I have come down to deliver them out of the hand of the Egyptians.”",
        "citation": "(Exod 3:7-8)"
      },
      {
        "id": "3",
        "text": "Against the soul that does not realize that temptations quickly multiply when it has started to investigate spiritually the living words of God and it has become diligent about God’s commandments",
        "verse": "Moses turned to the Lord and said, “I pray, Lord, why have you afflicted this people? And why did you send me? For from the time when I went to Pharaoh to speak in your name, he has afflicted this people, and you have not delivered your people.”",
        "citation": "(Exod 5:22-23)"
      },
      {
        "id": "4",
        "text": "Against the thoughts that do not expect to receive help from God and which cast down the soul through sadness",
        "verse": "Speak to the children of Israel, saying, “I am the Lord, and I will lead you out from the tyranny of the Egyptians, and I will deliver you from slavery, and I will ransom you with a raised arm and a great judgment. I will take you to myself as my people, and I will be your God.”",
        "citation": "(Exod 6:6-7)"
      },
      {
        "id": "5",
        "text": "Against the soul that is not convinced that those who have renounced the world only recently will not fall into the hands of the wretched demons and do not fight open attacks through visions or sensation, lest they be alarmed by their [the demons’] terrors and return to the world",
        "verse": "When Pharaoh sent the people out, God did not lead them by the way of the Philistines, although it was near, for God said, “lest at any time the people repent when they see war and return to Egypt.”",
        "citation": "(Exod 13:17)"
      },
      {
        "id": "6",
        "text": "Against the thoughts that say to us, “The demons do not know that the Lord makes war on our behalf ”",
        "verse": "The Egyptians said, “Let us flee from before Israel, for the Lord makes war on their behalf against the Egyptians.”",
        "citation": "(Exod 14:25)"
      },
      {
        "id": "7",
        "text": "Against the soul that does not know why the demons plot against us",
        "verse": "The enemy said, “I will pursue, I will overtake, I will divide the spoils. I will satisfy my soul, I will destroy with my sword, my hand shall rule.”",
        "citation": "(Exod 15:9)"
      },
      {
        "id": "8",
        "text": "To the Lord concerning the thoughts that frighten us by saying, “At night demons will come and fall upon you”",
        "verse": "Let fear and trembling fall upon them. By the greatness of your arm let them become as stone, until your people pass over, Lord, until your people pass over, which you purchased.",
        "citation": "(Exod 15:16)"
      },
      {
        "id": "9",
        "text": "Against the thoughts of terror that come upon us because the angel who assists us is not visible",
        "verse": "With a secret hand the Lord wages war against Amalek from generations to generations.",
        "citation": "(Exod 17:16)"
      },
      {
        "id": "10",
        "text": "Against the soul that is afraid, as if God’s angels do not watch over it",
        "verse": "And look, I am sending my angel before you, so that it might keep watch over you along the way, so that it might lead you into the land that I have prepared for you.",
        "citation": "(Exod 23:20)"
      },
      {
        "id": "11",
        "text": "Against the soul that is saddened by the tumult of the night and, because of terror, supposes that it will remain in its commotion forever",
        "verse": "I will give peace in your land,... and you will pursue your enemies, and they will fall before you in slaughter.",
        "citation": "(Lev 26:6-7)"
      },
      {
        "id": "12",
        "text": "Against the human thoughts that consider us and say, “It is of no use for you to fight against the demons”",
        "verse": "And I said to you, “Do not fear, and do not be afraid of them. The Lord your God who goes before you will himself fight alongside you against them.”",
        "citation": "(Deut 1:29-30)"
      },
      {
        "id": "13",
        "text": "Against the soul that has been frightened by the voice of a demon that hissed at it suddenly in the air",
        "verse": "Begin to inherit it; engage in war with him. In this day I will begin to put the terror and fear of you upon all the nations that are under heaven, who will be troubled when they have heard your name and will be in anguish before you.",
        "citation": "(Deut 2:24-25)"
      },
      {
        "id": "14",
        "text": "Against the human thoughts that are terrified by the vision of a demon whose eyes flash like fire",
        "verse": "Do not be afraid of them. The Lord your God who goes before you will himself fight alongside you against them.",
        "citation": "(Deut 1:29-30)"
      },
      {
        "id": "15",
        "text": "To the Lord concerning the soul that remained undisturbed when suddenly demons fell upon the body with noise and tumult",
        "verse": "Lord, Lord, you have begun to show to your servant your strength, your power, your mighty hand, and your high arm, for what god is there in heaven or on earth who will do as you have done and according to your might?",
        "citation": "(Deut 3:24)"
      },
      {
        "id": "16",
        "text": "Against the soul that is frightened and scared by the demons that appear to it and supposes that the Lord has abandoned it",
        "verse": "The Lord your God will not abandon you, nor will he destroy you; he will not forget the covenant of your fathers, which the Lord swore to them.",
        "citation": "(Deut 4:31)"
      },
      {
        "id": "17",
        "text": "Against the soul that wants to know the reason for these trials",
        "verse": "... so that he might afflict you and test you and treat you well at the end of your days.",
        "citation": "(Deut 8:16)"
      },
      {
        "id": "18",
        "text": "Against the human thoughts that are frightened by the vision of demons that come to us at night twisted like snakes on one’s back and side",
        "verse": "Do not let your heart become faint; do not be afraid; do not tremble, and do not turn away from them, for it is the Lord your God who advances with you, to wage war with you against your enemies so as to rescue you.",
        "citation": "(Deut 20:3-4)"
      },
      {
        "id": "19a",
        "text": "Against the soul that is saddened and frightened by the demons that come upon it suddenly at night",
        "verse": "Be courageous and strong; do not fear or be cowardly; do not be afraid before them. For it is the Lord your God who advances with you and among you, who will not forsake you or abandon you.",
        "citation": "(Deut 31:6)"
      },
      {
        "id": "19b",
        "text": "Against the soul that wants, through its withdrawal from the world, to grow strong in the fear of God, but is hindered by the fear that comes from the demons",
        "verse": "Be strong and courageous; do not be cowardly or afraid. For the Lord your God is with you wherever you may go.",
        "citation": "(Josh 1:9)"
      },
      {
        "id": "20",
        "text": "Against the thoughts that hesitate to undertake the life of fear of God out of fear of the frightening visions and lamps of fire that fly through the air",
        "verse": "Do not be afraid of them, and do not be cowardly... for thus the Lord will do to all your enemies against whom you wage war.",
        "citation": "(Josh 10:25)"
      },
      {
        "id": "21",
        "text": "Against the soul that succumbs to sadness and therefore is frightened by visions of the night",
        "verse": "Wake up, wake up, Deborah! Wake up, wake up, and sing a song! Get up, Barak, and lead your captivity captive, son of Abinoam!",
        "citation": "(Judg 5:12)"
      },
      {
        "id": "22",
        "text": "Against the soulthat does not know that the melody that accompanies the Psalms alters the condition of the body and drives away the demon that touches it on the back, chills its sinews, and troubles all its members",
        "verse": "And it happened that when the evil spirit was upon Saul, David took his harp and played with his hand, and Saul was refreshed, and it was good with him, and the evil spirit departed from him.",
        "citation": "(1 Kgdms 16:23)"
      },
      {
        "id": "23",
        "text": "Against the demon that appears carrying a sword—we should, as in a hostile manner, answer back with a phrase, just as our blessed father Abba Macarius answered it when he saw it carrying a sword and coming to attack him when he had traveled to see the paradise that Jannes and Jambres made",
        "verse": "You come to me with a sword and a spear and a shield, but I come to you in the name of the Lord God of hosts.",
        "citation": "(1 Kgdms 17:45)"
      },
      {
        "id": "24",
        "text": "Against the demons that make a commotion in the air and then make us listen to their voices",
        "verse": "Not with a sword or spear does the Lord deliver, for the battle belongs to the Lord, and the Lord will deliver you into our hands.",
        "citation": "(1 Kgdms 17:47)"
      },
      {
        "id": "25",
        "text": "Against the demon that threatens me with curses and said, “I will make you an object of laughter and reproach among all the monks because you have investigated and made known all the kinds of all the unclean thoughts”",
        "verse": "That’s enough! Let not the humpbacked one boast like the one that is upright!",
        "citation": "(3 Kgdms 21:11)"
      },
      {
        "id": "26",
        "text": "Against the soul that is frightened by the demons that appear suddenly in the air",
        "verse": "Do not be afraid, for those that are with us outnumber those that are with them.",
        "citation": "(4 Kgdms 6:16)"
      },
      {
        "id": "27",
        "text": "Against the soul that does not believe that the air is filled with holy angels that help us and are not visible to the demons",
        "verse": "Elisha prayed and said, “Lord, open the eyes of the servant, and let him see.” And the Lord opened his eyes, and he saw. And look, the mountain was filled with horses, and there were chariots of fire encircling Elisha.",
        "citation": "(4 Kgdms 6:17)"
      },
      {
        "id": "28",
        "text": "Against the thought that cast me into fear and trembling on the pretext that demons are coming and fighting with me",
        "verse": "The one who dwells in the heavens will laugh them to scorn, and the Lord will mock them. Then he will speak to them in his anger, and in his fury he will trouble them.",
        "citation": "(Ps 2:4-5)"
      },
      {
        "id": "29",
        "text": "To the Lord concerning the disordered and foul visions that appear to us at night",
        "verse": "Have mercy upon me, Lord, for I am weak; heal me, Lord, for my bones are troubled. My soul is greatly troubled, and as for you, Lord, how long? Return, Lord, and deliver my soul; save me for your mercy’s sake.",
        "citation": "(Ps 6:3-5)"
      },
      {
        "id": "30",
        "text": "Against the thoughts that advise us to flee from before the demons’ evil and not to oppose them valiantly in the contest",
        "verse": "In the Lord I have placed my trust. How will you say to my soul, “Flee to the mountains as a sparrow”?",
        "citation": "(Ps 10:1)"
      },
      {
        "id": "31",
        "text": "To the Lord concerning the expectation that demons are about to come upon us at night",
        "verse": "Rise up, Lord, and prevent them, and cast them down. Deliver my soul from the ungodly, your sword from the enemies of your hand.",
        "citation": "(Ps 16:13)"
      },
      {
        "id": "32",
        "text": "Against the soul that is disturbed by the tumultuous sounds and commotion of the demons",
        "verse": "Some glory in chariots and some in horses, but we will glory in the name of the Lord our God. They are overthrown and fallen, but we have arisen and have been set upright.",
        "citation": "(Ps 19:8-9)"
      },
      {
        "id": "33",
        "text": "Against the demons that touch our bodies at night and like scorpions strike our limbs",
        "verse": "The Lord is my light and my savior; whom shall I fear? The Lord is the defender of my life; of whom shall I be afraid?",
        "citation": "(Ps 26:1)"
      },
      {
        "id": "34",
        "text": "Against the demons that suddenly appear to us out of the air like Ethiopians",
        "verse": "If an army arrays itself against me, my heart shall not fear; if war arises against me, in this I have hope.",
        "citation": "(Ps 26:3)"
      },
      {
        "id": "35",
        "text": "To the Lord concerning the demon of sadness that approached me and that alone [among the demons] did not create a desire, but whose entire work was in the head and in the back; having introduced sadness with thoughts, it then no longer required thoughts, but cast the soul into great and unnecessary distress",
        "verse": "You are my refuge from the affliction that surrounds me, my joy, to deliver me from those that encircle me.",
        "citation": "(Ps 31:7)"
      },
      {
        "id": "36",
        "text": "To the Lord concerning the demons that fall upon the skin of the body, put branding marks in it as if made by fire, and make visible marks in it as if made by a cupping-glass—things that I have seen many times with my own eyes and at which I have marveled",
        "verse": "Judge, Lord, those who do me injustice; make war against those who make war against me. Take hold of a shield and buckler, and rise up for my help. Bring forth a sword, and stop the way against those that persecute me. Say to my soul, “I am your salvation.”",
        "citation": "(Ps 34:1-3)"
      },
      {
        "id": "37",
        "text": "To the Lord concerning the demon of sadness that alters the intellect and impresses it with a single concept that is filled with severe grief—this is an indication of great madness",
        "verse": "Deliver my soul from their wickedness, my only-begotten one from the lions.",
        "citation": "(Ps 34:17)"
      },
      {
        "id": "38",
        "text": "Against the thought that threatens me and said, “Look, at night demons will come, carrying swords”",
        "verse": "Let their sword enter into their own heart, and let their bows be broken.",
        "citation": "(Ps 36:15)"
      },
      {
        "id": "39",
        "text": "Against the thought that prophesies to me concerning the scourge that comes from demons",
        "verse": "For I am ready for scourges, and my grief is continually before me.",
        "citation": "(Ps 37:18)"
      },
      {
        "id": "40",
        "text": "Against the soul that, in the time of sadness, wants to find in prayer spiritual words",
        "verse": "Do not forsake me, Lord; my God, do not depart from me. Come near to help me, Lord of my salvation.",
        "citation": "(Ps 37:22-23)"
      },
      {
        "id": "41",
        "text": "To the Lord concerning the demons that burned the body’s sinews",
        "verse": "Take from me your scourges; from the strength of your hand I have fainted.",
        "citation": "(Ps 38:11)"
      },
      {
        "id": "42",
        "text": "Against the soul concerning the thought of sadness that depicted before our eyes our father’s old age, our mother’s lack of strength, and the sorrow of our relatives, who are not comforted",
        "verse": "His words are smoother than oil, but they are darts.",
        "citation": "(Ps 54:22)"
      },
      {
        "id": "43",
        "text": "To the Lord concerning the demon that in my intellect threatens me with madness and mental illness, to the shame of me and of those who seek the Lord through the monastic life",
        "verse": "Do not let those who wait on you, Lord of hosts, be ashamed on my account. Do not let those who seek you, God of Israel, be embarrassed because of me.",
        "citation": "(Ps 68:7)"
      },
      {
        "id": "44",
        "text": "Against the soul that does not understand what the leaders of the demons say about persons who have been “abandoned by the Lord”",
        "verse": "For my enemies have spoken against me, and those that would possess my soul have taken counsel together, saying, “God has abandoned him. Pursue him and seize him, for he has no deliverer.”",
        "citation": "(Ps 70:10-11)"
      },
      {
        "id": "45",
        "text": "To the Lord concerning the serpents that appear flying in the air and also make themselves come out of the walls—we should say what the ancient Egyptian, the blessed Macarius, opened his mouth and said",
        "verse": "Do not hand over to the beasts a soul that confesses you.",
        "citation": "(Ps 73:19)"
      },
      {
        "id": "46",
        "text": "Against the soul that is not convinced that the filthy demons talk to one another about us",
        "verse": "They have said, “Come, and let us destroy them out of the nation, and let the name of Israel no longer be remembered.”",
        "citation": "(Ps 82:5)"
      },
      {
        "id": "47",
        "text": "Against the demons that gradually begin to imitate obscene images and to appear out of the air—we should answer with a phrase, as also the righteous blessed Antony answered and said",
        "verse": "The Lord is my helper, and I shall look upon my enemies.",
        "citation": "(Ps 117:7)"
      },
      {
        "id": "48",
        "text": "Against the demon that burst into flame like a fire and then dissolved again into smoke",
        "verse": "The snare has been broken, and we have been delivered. Our help is in the name of the Lord, who made heaven and earth.",
        "citation": "(Ps 123:7-8)"
      },
      {
        "id": "49",
        "text": "To the Lord concerning the demon that threatens to burn me with a flaming fire",
        "verse": "Coals will fall upon them, and you will cast them down into fire; in hardships they will not bear up.",
        "citation": "(Ps 139:11)"
      },
      {
        "id": "50",
        "text": "Against the thought that said to me, “The path that leads to knowledge of Jesus Christ is full of great danger and much affliction”",
        "verse": "The timid person makes excuses and says, “There is a lion in the paths and murderers in the streets.”",
        "citation": "(Prov 22:13)"
      },
      {
        "id": "51",
        "text": "Against the soul that does not know that Satan cannot approach even cattle without God’s command",
        "verse": "You have blessed the works of his hand, and you have made his cattle numerous upon the land. But stretch out your hand, and touch all that he has, and [see] whether truly he will bless you to your face.",
        "citation": "(Job 1:10-11)"
      },
      {
        "id": "52",
        "text": "Against the soul that does not understand that, after the trials that it has through thoughts, Satan sets to work and requests of God that he be given authority over the body",
        "verse": "The devil answered and said to the Lord, “Skin for skin, as much as a person has he will give as a ransom for his soul. No, rather, stretch out your hand, and touch his bones and his flesh, and [see] whether truly he will bless you to your face.”",
        "citation": "(Job 2:4-5)"
      },
      {
        "id": "53",
        "text": "Against the thoughts that frighten us by prophesying to us and saying, “Look, at night demons will come like stars and appear in the cell and burn your eyes and face”—it is expedient for us at that moment of trial to kneel, to persist in prayer, to turn away our face, and not to look when they are trying to disturb us",
        "verse": "Let the stars of that night be darkened; let [that night] remain dark and not come into light, and let it not see the morning star rise.",
        "citation": "(Job 3:9)"
      },
      {
        "id": "54",
        "text": "Against the thought that prophesies to me and said, “Death will come to you from the demons”",
        "verse": "For if a human being should die, will he live again after having completed the days of his life?",
        "citation": "(Job 14:14)"
      },
      {
        "id": "55",
        "text": "Against the evil spirit that opposes my soul, introduces and displays to me sins of the past, and tries to cast sadness into it [my soul]",
        "verse": "Do not rejoice over me, my enemy, because I have fallen. I shall rise up, for if I sit in darkness, the Lord serves as a light for me.",
        "citation": "(Mic 7:8)"
      },
      {
        "id": "56",
        "text": "Against the soul that does not valiantly withstand the demon that at the time of prayer suddenly comes, lands on the shouldersand neck, scratches the ears, and punches the nose",
        "verse": "The Lord is kind to those who wait upon him on the day of affliction, knowing those who show him reverence.",
        "citation": "(Nah 1:7)"
      },
      {
        "id": "57",
        "text": "Against the soul that wants to learn what is to happen to the demons on the day of judgment and what is the generation of torment to which they are to be handed over—concerning this torment the prophet, prophesying mystically, narrated and said",
        "verse": "And this is the overthrow with which the Lord will strike all the nations that fought against Jerusalem: their flesh will rot away while they are standing on their feet, and their eyes will melt out of their sockets, and their tongue will rot away in their mouth.",
        "citation": "(Zech 14:12)"
      },
      {
        "id": "58",
        "text": "Against the demons that suddenly emitted fire and disturbed with alarming sounds—because they cast the soul into a stupor, we should not let it [the soul] fall into their terror, but we should say what our holy father Macarius also answered against them and said",
        "verse": "Know, you nations, and be conquered; listen, even to the end of the earth. Having become strong, be conquered. For even if you become strong again, you will be conquered again. And whatever counsel you should take, the Lord will bring it to naught; and whatever word you speak, it shall not endure, for God is with us.",
        "citation": "(Isa 8:9-10)"
      },
      {
        "id": "59",
        "text": "Against the thoughts that come to us because of the weakness that the demons create in us",
        "verse": "I do not disobey, nor do I dispute. I gave my back to scourges and my cheek to blows. I did not turn my face away from the shame of spitting, but the Lord God was my helper.",
        "citation": "(Isa 50:5-7)"
      },
      {
        "id": "60",
        "text": "Against the soul’s thought that saddens it because of the contempt that it receives when friends and relatives reproach it for not having distributed to them from its wealth, and in turn it receives no consolation from them",
        "verse": "Do not fear the reproach of human beings, and do not be overcome by their contempt.",
        "citation": "(Isa 51:7)"
      },
      {
        "id": "61",
        "text": "Against the soul that does not understand that empty thoughts give birth within it to fear and trembling, and they obscure the holy light that confidence gives to the intellect",
        "verse": "Abstain from injustice, and you will not be afraid, and trembling will not come near to you.",
        "citation": "(Isa 54:14)"
      },
      {
        "id": "62",
        "text": "Against the soul that is frightened by the flashes of lightning that happen on the walls",
        "verse": "Do not be afraid before them, for I am with you to rescue you, says the Lord.",
        "citation": "(Jer 1:8)"
      },
      {
        "id": "63",
        "text": "To the Lord concerning the thoughts of sadness that lead the intellect to an abyss filled with dead persons and that imprint in the heart obscene visions—this is an indication of a soul that has fallen into danger",
        "verse": "Why do those who sadden me prevail against me? My wound is severe: from where will I receive healing? It has indeed become for me like deceitful water, which has no trustworthiness.",
        "citation": "(Jer 15:18)"
      },
      {
        "id": "64",
        "text": "To the Lord concerning the demons that say to us in our intellect, “Soon you will be put to shame in your way of life”",
        "verse": "Let those who persecute me be put to shame, but do not let me be put to shame. Let them be alarmed, but do not let me be alarmed. Bring upon them the evil day; crush them with double destruction.",
        "citation": "(Jer 17:18)"
      },
      {
        "id": "65",
        "text": "Against the soul that is frightened by the attacks of demons that happen through touching",
        "verse": "Do not be afraid of them, nor be alarmed before them, because it is a house of provocateurs.",
        "citation": "(Ezek 3:9)"
      },
      {
        "id": "66",
        "text": "Against the soul that is not convinced that the demons do not have authority even over swine, even though they boast, “We have authority over human beings, and we enslave them according to our will”",
        "verse": "Now a large herd of swine was feeding at some distance from them. The demons begged him, “If you cast us out, send us into the herd of swine.” And he said to them, “Go!.”",
        "citation": "(Matt 8:30-32)"
      },
      {
        "id": "67",
        "text": "Against the soul that does not understand that weakness of faith brings trepidation and fear into the heart",
        "verse": "Do not let your hearts be troubled. Have faith in God, have faith also in me.",
        "citation": "(John 14:1)"
      },
      {
        "id": "68",
        "text": "Against the soul that is sad because it has suffered dishonor for the sake of the Lord’s name",
        "verse": "As they left the council, they rejoiced that they were considered worthy to suffer dishonor for the sake of the name.",
        "citation": "(Acts 5:41)"
      },
      {
        "id": "69",
        "text": "Concerning the suffering that comes from temptations",
        "verse": "And not only that, but we also boast in our sufferings, knowing that suffering produces endurance, and endurance produces character, and character produces hope, and hope does not disappoint us, because God’s love has been poured into our hearts through the Holy Spirit that has been given to us.",
        "citation": "(Rom 5:3-5)"
      },
      {
        "id": "70",
        "text": "Against the thought that prophesies to me severe sufferings that come from temptations",
        "verse": "I consider that the sufferings of the present time are not worth comparing with the glory about to be revealed to us.",
        "citation": "(Rom 8:18)"
      },
      {
        "id": "71",
        "text": "Against the soul’s thought that supposes that it is tested beyond its strength",
        "verse": "God is faithful, and he will not let you be tested beyond your strength, but with the testing he will also provide the way out so that you may be able to endure it.",
        "citation": "(1 Cor 10:13)"
      },
      {
        "id": "72",
        "text": "Against the soul, concerning a stupefying, indescribable temptation, which I do not want to reveal in words because of those people who, whether out of malice or out of ignorance, ridicule with both careful and careless words and who suppose that demons do not harass monks openly—these are persons who have no experience at all of the warfare of those demons that, through a request made of God, have received the authority to test us",
        "verse": "Indeed, we felt that we had received the sentence of death so that we would rely not on ourselves but on God who raises the dead. He who rescued us from so deadly a peril will continue to rescue us.",
        "citation": "(2 Cor 1:9-10)"
      },
      {
        "id": "73",
        "text": "Against the demon that brings to me the sins of my youth",
        "verse": "Everything old has passed away; see, everything has become new.",
        "citation": "(2 Cor 5:17)"
      },
      {
        "id": "74",
        "text": "Against the thoughts of sadness that come to us concerning transitory affairs, sinking the intellect into great affliction and killing it",
        "verse": "For godly grief produces a repentance that leads to salvation and brings no regret, but worldly grief produces death.",
        "citation": "(2 Cor 7:10)"
      },
      {
        "id": "75",
        "text": "Against the thoughts of the soul that is joined in open warfare against the demons",
        "verse": "Submit yourselves therefore to God. Resist the devil, and he will flee from you.",
        "citation": "(Jas 4:7)"
      },
      {
        "id": "76",
        "text": "Against the thoughts that expect the soul to be wounded by demons and the body to fall into incurable illness",
        "verse": "Now who will harm you if you are eager to do what is good? But even if you do suffer for doing what is right, you are blessed. Do not fear what they fear, and do not be intimidated, but in your hearts sanctify Christ as Lord. Blessed is our Lord God and Savior Jesus Christ, who has given us the victory over the demon of sadness!",
        "citation": "(1 Pet 3:13-15)"
      }
    ]
  },
  {
    "title": "FIFTH BOOK\nAgainst the Demon of Anger",
    "items": [
      {
        "id": "1",
        "text": "Against the soul that does not know that a gift readily extinguishes a brother’s long-standing grudge",
        "verse": "Jacob said, “If I have found favor before you, receive the gifts from my hands. For this reason I have seen your face, as someone might see the face of God, and you will be pleased with me. Receive my blessings that I have brought to you, because God has been merciful to me and is everything to me.”",
        "citation": "(Gen 33:10-11)"
      },
      {
        "id": "2",
        "text": "Against the thoughts of anger that arise along the way of righteous living",
        "verse": "Do not get angry along the way.",
        "citation": "(Gen 45:24)"
      },
      {
        "id": "3",
        "text": "Against the thought of bearing false witness that is born of anger",
        "verse": "You shall not bear false witness against your neighbor.",
        "citation": "(Exod 20:16)"
      },
      {
        "id": "4",
        "text": "Against the thought that came from a slanderer and that arouses and stirs up rage against the brothers",
        "verse": "You shall not accept an idle rumor.",
        "citation": "(Exod 23:1)"
      },
      {
        "id": "5",
        "text": "Against the thought that is stirred up by anger and wants to revile the brothers",
        "verse": "You shall abstain from every unjust word.",
        "citation": "(Exod 23:7)"
      },
      {
        "id": "6",
        "text": "Against the thought that depicted in the intellect a brother who in hatred said something wicked or listened to something hateful—this is like what John the prophet, the seer of Thebes, used to report, “It is possible for this hatred not to continue if it has to do with wealth or food, but hatred on account of the glory that comes from human beings is difficult to uproot”",
        "verse": "You shall not hate your brother in your thinking. But with a reproof rebuke your neighbor, and you will not take on sin because of him.",
        "citation": "(Lev 19:17)"
      },
      {
        "id": "7",
        "text": "Against the soul that thinks that perfect humility is beyond [human] nature",
        "verse": "And the human being Moses was very meek, beyond all the human beings that were upon the earth.",
        "citation": "(Num 12:3)"
      },
      {
        "id": "8",
        "text": "Against the soul that does not understand that revilings from human beings occur when God hands it over to be tested",
        "verse": "David said to Abishai and to all his slaves, “Look, my son who came forth from my bowels seeks my soul, and also now the son of Benjamin. Let him revile, because the Lord has spoken to him. If somehow the Lord looks upon my lowliness, he will return to me good things instead of his reproaches on the last day.”",
        "citation": "(2 Kgdms 16:11-12)"
      },
      {
        "id": "9",
        "text": "Against the soul that has neglects humility but longs to learn the ways of the Lord",
        "verse": "He will guide the meek in judgment; he will teach the meek his ways.",
        "citation": "(Ps 24:9)"
      },
      {
        "id": "10",
        "text": "Against the soul that accepts thoughts of anger and collects against the brothers wicked pretexts and false suspicions",
        "verse": "Cease from anger, and forsake wrath; do not be anxious, so that you do evil. For the evildoers shall be destroyed, but those who wait for the Lord, they shall inherit the earth.",
        "citation": "(Ps 36:8-9)"
      },
      {
        "id": "11",
        "text": "Against the thought that is set in motion by slander of the brothers and that obscures the soul with a cloud of rage",
        "verse": "Sitting, you slander your brother, and against your mother’s son you have placed a stumbling block.",
        "citation": "(Ps 49:20)"
      },
      {
        "id": "12",
        "text": "To the Lord because the intellect realized that frightening visions in the night come from the tumult of rage, and it understood as well that they are extinguished through mercy and patience",
        "verse": "You have made me wise in your commandment beyond my enemies, for it is mine forever. I have understood more than all my teachers, for your testimonies are my meditation.",
        "citation": "(Ps 118:98-99)"
      },
      {
        "id": "13",
        "text": "Against the demon that provokes anger against the brothers and also persuades us to chant this psalm, where is written the command to be patient, which we do not keep—it [the demon] does this in order to mock us as we speak that commandment which we do not keep in action",
        "verse": "How shall we sing the Lord’s song in a foreign land?",
        "citation": "(Ps 136:4)"
      },
      {
        "id": "14",
        "text": "Against the thought that collects wicked ideas against a brother, for example, that he is negligent or he is a reviler or he does not do what he ought",
        "verse": "Do not devise evil things against your friend, who lives near you and trusts in you.",
        "citation": "(Prov 3:29)"
      },
      {
        "id": "15",
        "text": "Against the thought that came from hatred and wanted to quarrel with a brother about transitory affairs",
        "verse": "Hatred stirs up strife, but love covers all who do not love strife.",
        "citation": "(Prov 10:12)"
      },
      {
        "id": "16",
        "text": "Against the thought that compelled us to pronounce a curse against a brother",
        "verse": "Righteous lips cover enmity, but those who pronounce curses are extremely foolish.",
        "citation": "(Prov 10:18)"
      },
      {
        "id": "17",
        "text": "Against the anger that is agitated against a brother and at the time of prayer makes the intellect unseemly",
        "verse": "Every blessed soul is sincere, but an angry man is unseemly.",
        "citation": "(Prov 11:25)"
      },
      {
        "id": "18",
        "text": "Against the thought that arouses our anger against cattle that do not go straight on their path",
        "verse": "A righteous person pities the souls of his cattle, but the feelings of the ungodly are unmerciful.",
        "citation": "(Prov 12:10)"
      },
      {
        "id": "19",
        "text": "Against the thought that is quickly aroused by anger and, based on a trivial pretext, agitates the intellect",
        "verse": "A fool immediately announces his anger, but a clever man conceals his disgrace.",
        "citation": "(Prov 12:16)"
      },
      {
        "id": "20",
        "text": "Against the thought that thinks up treachery against a brother",
        "verse": "A treacherous person will not catch game, but a pure man is a precious possession.",
        "citation": "(Prov 12:27)"
      },
      {
        "id": "21",
        "text": "Against the soul that marches on the way of resentment and, by means of thoughts, drags the intellect along, so that the intellect becomes enflamed with anger, and even after the thought of this passion subsides and some time has passed, there remains a representation of a word or transitory matter that clouds and imprints the intellect",
        "verse": "In the ways of righteousness is life, but the ways of those who carry resentments lead to death.",
        "citation": "(Prov 12:28)"
      },
      {
        "id": "22",
        "text": "Against the thought of anger that disturbs and uproots patience and makes us consider acts of folly, the power of which comes from the desire for possessions and instead of which humility ought to be aroused",
        "verse": "The patient man abounds in understanding, but the impatient one is very foolish.",
        "citation": "(Prov 14:29)"
      },
      {
        "id": "23",
        "text": "Against the thought of anger that prevents us from answering with humility those who chastise us rightly",
        "verse": "Anger destroys even wise persons; a submissive answer turns away anger, but a painful word raises up anger.",
        "citation": "(Prov 15:1)"
      },
      {
        "id": "24",
        "text": "Against the thought that provokes us to strife with the brothers and prevents us from cutting off arguments",
        "verse": "An irascible man prepares arguments, but a patient one soothes an argument that is just starting.",
        "citation": "(Prov 15:18)"
      },
      {
        "id": "25",
        "text": "Against the soul that supposes that it is not the thought of anger that is an abomination before God, but only the sin that results from it",
        "verse": "An unrighteous thought is an abomination to the Lord, but words of the pure ones are holy.",
        "citation": "(Prov 15:26)"
      },
      {
        "id": "26",
        "text": "Against the thought that advised us to love angry people and words of wrath",
        "verse": "Do not be a companion to an irascible man, and do not lodge with an angry friend, lest you learn his ways and receive snares for your soul.",
        "citation": "(Prov 22:24-25)"
      },
      {
        "id": "27",
        "text": "Against the soul that has suffered wrong and wants to do wrong as well—this is an indication of an evil passion belonging to a soul that loves vain things",
        "verse": "Do not say, “As he has treated me, I will treat him, and I will repay him the wrong he has done me.”",
        "citation": "(Prov 24:29)"
      },
      {
        "id": "28",
        "text": "Against the intellect that is not merciful, does not have pity on its enemy when it sees him in bitter poverty, and does not want to dissolve his enmity with a meal",
        "verse": "If your enemy is hungry, feed him, and if he is thirsty, give him drink. For by doing this you will heap hot coals upon his head, and the Lord will reward you with good things.",
        "citation": "(Prov 25:21-22)"
      },
      {
        "id": "29",
        "text": "Against the soul’s thought that is quickly enflamed with anger and is swiftly embittered against the brothers",
        "verse": "Do not be quick in your spirit to become angry, for anger rests in the breast of the foolish.",
        "citation": "(Qo 7:9)"
      },
      {
        "id": "30",
        "text": "Against the soul that does not want to let go of pretexts for anger, but desires food, clothing, riches, and the glory that passes away; anger that is stirred up on account of these things does not depart from the heart, but rather plunges the intellect into the depths of perdition",
        "verse": "Remove anger from your heart, and take evil from your flesh, for youth and folly are vanity.",
        "citation": "(Qo 11:10)"
      },
      {
        "id": "31",
        "text": "Against the demon that seeks through many temptations to extinguish our love for the brothers",
        "verse": "Much water will not be able to extinguish love, and rivers will not drown it.",
        "citation": "(Song 8:7)"
      },
      {
        "id": "32",
        "text": "Against the thought that provokes me to write to the person who has caused us trouble harmful words that will strike his heart",
        "verse": "Woe to those who write evil, for it is by writing that they write evil.",
        "citation": "(Isa 10:1)"
      },
      {
        "id": "33",
        "text": "To the Lord concerning thoughts of anger that no longer provoke us",
        "verse": "You have judged, Lord, the causes of my soul; you have redeemed my life. You saw my troubles; you have judged my case. You have seen all their vindictiveness; [you have seen] into all their thoughts against me.",
        "citation": "(Lam 3:58-60)"
      },
      {
        "id": "34",
        "text": "Against the thoughts of anger that our parents and siblings present to us at the time when they persecute us on account of the Lord’s name",
        "verse": "Blessed are those who are persecuted for righteousness’ sake, for theirs is the kingdom of heaven.",
        "citation": "(Matt 5:10)"
      },
      {
        "id": "35",
        "text": "Against the thought that is agitated against a brother due to listlessness",
        "verse": "If you are angry with a brother, you will be liable to judgment.",
        "citation": "(Matt 5:22)"
      },
      {
        "id": "36",
        "text": "Against the intellect that has become angry with someone who struck it and, because of a second strike, does not want to let go of the thought that came because of the original strike",
        "verse": "If anyone strikes you on the right cheek, turn the other also.",
        "citation": "(Matt 5:39)"
      },
      {
        "id": "37",
        "text": "Against the thoughts that provoke us to hate and curse our enemies",
        "verse": "Love your enemies, and pray for those who persecute you, so that you may be children of your Father in heaven.",
        "citation": "(Matt 5:44-45)"
      },
      {
        "id": "38",
        "text": "Against the thought of anger that is not satisfied with a brother’s repentance but rather becomes newly embittered against him",
        "verse": "If your brother sins, you must rebuke him, and if he repents, you must forgive him. And if he sins against you seven times a day, and turns back to you seven times and says, “I repent,” you must forgive.",
        "citation": "(Luke 17:3-4)"
      },
      {
        "id": "39",
        "text": "Against the intellect that accepts thoughts of anger against the brothers and perverts the commandment of love, which is called “new”",
        "verse": "I give you a new commandment, that you love one another. Just as I have loved you, you also should love one another.",
        "citation": "(John 13:34)"
      },
      {
        "id": "40",
        "text": "Against the thoughts of anger that are embittered against love",
        "verse": "Who will separate us from the love of Christ? Will hardship, or distress, or persecution, or famine, or nakedness, or peril, or sword?",
        "citation": "(Rom 8:35)"
      },
      {
        "id": "41",
        "text": "Against the thoughts of envy that rejoice in the misfortune of our enemies",
        "verse": "Rejoice with those who rejoice; weep with those who weep. Live in harmony with one another.",
        "citation": "(Rom 12:15-16)"
      },
      {
        "id": "42",
        "text": "Against the thought that holds a grudge and endeavors to repay evil to the one who grieved it",
        "verse": "Do not repay anyone evil for evil, but take thought for what is noble in the sight of all.",
        "citation": "(Rom 12:17)"
      },
      {
        "id": "43",
        "text": "Against the thoughts of anger that advise us to take advantage and to defraud",
        "verse": "Why not rather be wronged? Why not rather be defrauded? But you yourselves wrong and defraud—and brothers at that.",
        "citation": "(1 Cor 6:7)"
      },
      {
        "id": "44",
        "text": "Against the thought of anger that becomes enraged against someone who taunted us about [our] slavery",
        "verse": "Were you a slave when called? Do not be concerned about it. If you can become free, avail yourself of the opportunity. For whoever was called in the Lord as a slave is a freed person belonging to the Lord.",
        "citation": "(1 Cor 7:21-22)"
      },
      {
        "id": "45",
        "text": "Against the soul that is not permitted the frank speech of love but is deprived of it by a thought of anger",
        "verse": "If I speak in the tongues of mortals and of angels, but do not have love, I am a noisy gong or a clanging cymbal. And if I have prophetic powers, and understand all mysteries, and all knowledge, and if I have all faith, so as to remove mountains, but do not have love, I am nothing. If I give away all my possessions, and if I hand over my body so that I may boast, but do not have love, I gain nothing. Love is patient; love is kind; love is not envious or boastful or arrogant or rude. It does not insist on its own way; it is not irritable or resentful; it does not rejoice in any wrongdoing, but rejoices in the truth. It bears all things, believes all things, hopes all things, endures all things. Love never ends.",
        "citation": "(1 Cor 13:1-8)"
      },
      {
        "id": "46",
        "text": "Against the soul that is swiftly angry but wants to find within itself the frontier of the knowledge of truth",
        "verse": "The fruit of the Spirit is love, joy, peace, patience, kindness, generosity, faithfulness, gentleness, and self-control.",
        "citation": "(Gal 5:22-23)"
      },
      {
        "id": "47",
        "text": "Against the thoughts that cast us into grief over the brothers’ failings",
        "verse": "Bear one another’s burdens, and in this way you fulfill the law of Christ.",
        "citation": "(Gal 6:2)"
      },
      {
        "id": "48",
        "text": "Against the soul’s thoughts that feed on anger against someone who received many good things from us and then complained about them",
        "verse": "So let us not grow weary in doing what is right, for we will reap at harvest time, if we do not give up.",
        "citation": "(Gal 6:9)"
      },
      {
        "id": "49",
        "text": "Against the thoughts of anger that do not permit us to be reconciled to the brothers because they depict before our eyes pretexts that are “suitable” yet actually are shame, fear, and pride—“Did he not fall into the very same offenses as earlier, he who transgressed in this matter?”—this is an indication of the craftiness of the demon, which does not want to let the intellect become free of resentment",
        "verse": "Do not let the sun go down on your anger, and do not make room for the devil.",
        "citation": "(Eph 4:26-27)"
      },
      {
        "id": "50",
        "text": "Against the thoughts of any kind that are born of anger about matters of different sorts",
        "verse": "Put away from you all bitterness and wrath and anger and wrangling and slander, together with all malice.",
        "citation": "(Eph 4:31)"
      },
      {
        "id": "51",
        "text": "Against the thoughts of anger that dare to murmur about service to the brothers",
        "verse": "Do all things without murmuring and arguing, so that you may be blameless and innocent, children of God without blemish, in the midst of a crooked and perverse generation.",
        "citation": "(Phil 2:14-15)"
      },
      {
        "id": "52",
        "text": "Against the thoughts that derive from enflamed anger and that, from their heat, give birth to blasphemy and treachery",
        "verse": "But now you must get rid of all such things—anger, wrath, malice, slander, and abusive language from your mouth. Do not lie to one another.",
        "citation": "(Col 3:8-9)"
      },
      {
        "id": "53",
        "text": "Against the thoughts that want to repay evil for evil",
        "verse": "See that none of you repays evil for evil, but always seek to do good to one another and to all.",
        "citation": "(1 Thess 5:15)"
      },
      {
        "id": "54",
        "text": "Against the soul that does not know the aim of God’s commandment and, because of thoughts of anger, perverts it",
        "verse": "The aim of such instruction is love that comes from a pure heart, a good conscience, and sincere faith.",
        "citation": "(1 Tim 1:5)"
      },
      {
        "id": "55",
        "text": "Against the intellect that by means of thoughts stirs up conflict in its thinking",
        "verse": "The Lord’s slave must not be quarrelsome, but kindly to everyone.",
        "citation": "(2 Tim 2:24)"
      },
      {
        "id": "56",
        "text": "Against the thought of anger that happens to me because of persecution, when I am persecuted by my parents and my relatives because of the Lord’s name",
        "verse": "All who want to live a godly life in Christ Jesus will be persecuted.",
        "citation": "(2 Tim 3:12)"
      },
      {
        "id": "57",
        "text": "Against the thought that provokes anger in us over a brother who accepted money or something else that he needed and is not working to repay it",
        "verse": "If he has wronged you in any way, or owes you anything, charge that to my account.",
        "citation": "(Phlm 18)"
      },
      {
        "id": "58",
        "text": "Against the soul that gets angry swiftly but seeks the righteousness of God",
        "verse": "Let everyone be quick to listen, slow to speak, slow to anger; for your anger does not produce God’s righteousness.",
        "citation": "(Jas 1:19-20)"
      },
      {
        "id": "59",
        "text": "Against the thought that has filled the intellect with anger but wants to see its soul in God’s wisdom",
        "verse": "But the wisdom from above is first pure, then peaceable, gentle, willing to yield, full of mercy and good fruits, without a trace of partiality or hypocrisy. And a harvest of righteousness is sown in peace for those who make peace.",
        "citation": "(Jas 3:17-18)"
      },
      {
        "id": "60",
        "text": "Against the thought that is moved by slander of the brothers and scorns the lawgiver—“He did not act justly when he established this law that he commanded, saying, ‘Do not slander your brother’ ”",
        "verse": "Do not speak evil against one another, brothers. Whoever speaks evil against another or judges another, speaks evil against the law and judges the law; but if you judge the law, you are not a doer of the law, but a judge. There is one lawgiver and judge who is able to save and to destroy.",
        "citation": "(Jas 4:11-12)"
      },
      {
        "id": "61",
        "text": "Against the intellect that wants to repay evil for evil or abuse for abuse and does not want, through blessings, to forget abusive and slanderous thoughts",
        "verse": "Do not repay evil for evil or abuse for abuse; but, on the contrary, repay with a blessing. It is for this that you were called—so that you might inherit a blessing.",
        "citation": "(1 Pet 3:9)"
      },
      {
        "id": "62",
        "text": "Against the intellect that has said that the fear of God is in it but hates its brother",
        "verse": "Whoever says, “I am in the light,” while hating a brother, is still in darkness.",
        "citation": "(1 John 2:9)"
      },
      {
        "id": "63",
        "text": "Against the thoughts that are born of hatred and make the intellect murderous toward a brother",
        "verse": "All who hate a brother are murderers, and you know that murderers do not have eternal life dwelling in them.",
        "citation": "(1 John 3:15)"
      },
      {
        "id": "64",
        "text": "Against the intellect that professes to love God but, thanks to hatred toward a brother, has renounced the earlier love",
        "verse": "Those who say, “I love God,” and hate their brothers, are liars; for those who do not love a brother whom they have seen, cannot love God whom they have not seen. Blessed is our Lord Jesus Christ, our God, who has given us the victory over the thoughts of the demon of anger, so that we might defeat it! 133",
        "citation": "(1 John 4:20)"
      }
    ]
  },
  {
    "title": "SIXTH BOOK\nAgainst the Thoughts of the\nDemon of Listlessness",
    "items": [
      {
        "id": "1",
        "text": "Against the thought of the demon of listlessness that hates the manual labor of the skill that it knows, and wants to learn another skill by which it will be better supported and which will not be so arduous",
        "verse": "By the sweat of your face you shall eat bread, until you return to the earth from which you were taken. For you are earth, and to earth you shall return.",
        "citation": "(Gen 3:19)"
      },
      {
        "id": "2",
        "text": "Against the thought that because of listlessness is moved to slander the abbot on the pretext, “He does not comfort the brothers, but he is harsh with them and does not show them mercy in their afflictions”",
        "verse": "You shall not revile the gods nor speak evilly of the rulers of your people.",
        "citation": "(Exod 22:27)"
      },
      {
        "id": "3",
        "text": "Against the soul that succumbs to the thought of listlessness and impatiently expects to be filled with the fruits of the knowledge of truth",
        "verse": "You shall persevere and take the fruits of the land.",
        "citation": "(Num 13:21)"
      },
      {
        "id": "4",
        "text": "Against the intellect that because of thoughts of listlessness has inclined itself again to the world and loves it [the world] and the affairs that arise from it",
        "verse": "Hear, Israel, the Lord our God, the Lord is one. And you shall love the Lord your God with all your mind and with all your soul and with all your strength.",
        "citation": "(Deut 6:4-5)"
      },
      {
        "id": "5",
        "text": "Against the thought of listlessness that deprives us of reading and instruction in spiritual words, leading us astray as it says, “Look, such-and-such holy old man knew only twelve Psalms, and he pleased God”",
        "verse": "And let these words, all that I have commanded you today, be in your heart and in your soul. And you shall teach them to your sons, and you shall speak of them sitting in your house, walking on the road, lying down, and rising up.",
        "citation": "(Deut 6:6-7)"
      },
      {
        "id": "6",
        "text": "Against the soul that receives thoughts of listlessness whenever a little ailment comes upon the body",
        "verse": "And the Lord will remove from you all sickness, and he will not lay upon you any of the evil diseases of Egypt that you have seen and known, but he will lay them upon those who hate you.",
        "citation": "(Deut 7:15)"
      },
      {
        "id": "7",
        "text": "Against the thought that because of listlessness wants its family and the people of its household and thinks, “The demon of listlessness is stronger than we are, and I cannot defeat the thoughts that come forth from it and oppose me”",
        "verse": "The Lord your God will hand over your enemies who oppose you utterly broken before you; they will come forth against you on one road, and on seven roads they will flee from before you.",
        "citation": "(Deut 28:7)"
      },
      {
        "id": "8",
        "text": "Against the thought of listlessness that shuns the reading of and meditation on spiritual words and which advises us to ask the Lord that we might learn the Scriptures through his Spirit",
        "verse": "And the book of this law shall not depart from your mouth, and you shall meditate on it day and night, so that you may know how to do all the things that are written, and you will prosper... Look, I have commanded you.",
        "citation": "(Josh 1:8-9)"
      },
      {
        "id": "9",
        "text": "Against the soul that at the time of listlessness considers and says, “Why does the Lord so permit me to be tested by the demons? Sometimes they stir up our anger against the brothers who are near us, but at other times they cast us into sadness by compelling us to be annoyed with the brothers who are far from us as well”—these are the tricks of the thoughts of listlessness",
        "verse": "And the Lord became very angry with Israel and said, “Inasmuch as this nation has abandoned my covenant, which I commanded their fathers, and has not listened to my voice, for my part I will no longer cast out from before them a man from the nations that Joshua the son of Nun left in the land.” And he left Israel to be tested by them, [to see] whether they would keep the way of the Lord, to walk in it, as their fathers kept it, or not. So the Lord left these nations so as not to cast them out quickly, and he did not deliver them into the hand of Joshua. And these are the nations that the Lord left to test Israel by them, all who had not known the wars of Canaan, but on account of the generations of sons of Israel, to teach them warfare, only those who had not before known them.",
        "citation": "(Judg 2:20–3:2)"
      },
      {
        "id": "10",
        "text": "Against the hardened soul that does not want to shed tears at night because of thoughts of listlessness—for the shedding of tears is a great remedy for nocturnal visions that are born from listlessness, and David the prophet wisely applied this remedy to his passions when he said",
        "verse": "I am wearied with my groaning; I will wash my bed every night; with tears I will water my couch.",
        "citation": "(Ps 6:7)"
      },
      {
        "id": "11",
        "text": "To the Lord concerning the thoughts of listlessness that persist in me",
        "verse": "Look upon my affliction and my trouble, and forgive all my sins.",
        "citation": "(Ps 24:18)"
      },
      {
        "id": "12",
        "text": "Against the thoughts of listlessness that take away my hope",
        "verse": "I believe that I will see the good things of the Lord in the land of the living.",
        "citation": "(Ps 26:13)"
      },
      {
        "id": "13",
        "text": "Against the thought of murmuring that derives from listlessness and that dares to be silent concerning praise",
        "verse": "I will bless the Lord at all times; his praise will be continually in my mouth.",
        "citation": "(Ps 33:2)"
      },
      {
        "id": "14",
        "text": "Against the soul that in listlessness receives thoughts that take away its hope by showing it how very difficult the monastic life is and that a human being can scarcely endure its way of life",
        "verse": "Hope in the Lord, and do kindness; dwell in the land, and you will be fed with its wealth.",
        "citation": "(Ps 36:3)"
      },
      {
        "id": "15",
        "text": "Against the miserable soul that is listless and chooses other places in which to live",
        "verse": "Wait on the Lord, and keep his way, and he will raise you up to inherit the land.",
        "citation": "(Ps 36:34)"
      },
      {
        "id": "16",
        "text": "Against the intellect that does not know that, when thoughts of listlessness persist in it, they trouble its stability, and at the time of prayer they obscure the holy light in its eyes— concerning this light, I and God’s servant Ammonius wanted to know where it comes from, and we asked the holy John, the seer of Thebes, whether it is the nature of the intellect to be luminous and thus it pours forth the light from itself or whether it [the light] appears from something else outside and illumines it [the intellect]; but he answered us and said, “No human being is able to explain this, and indeed, apart from the grace of God the intellect cannot be illumined in prayer by being set free from the many cruel enemies that are endeavoring to destroy it”",
        "verse": "My heart is troubled; my strength has left me; and the light of my eyes is not with me.",
        "citation": "(Ps 37:11)"
      },
      {
        "id": "17",
        "text": "Against the soul that wants to learn whether the soul truly is handed over to temptations from demons whenever it is briefly abandoned by the holy angels",
        "verse": "My friends and neighbors drew near before me and stood, and my nearest of kin stood far off, while those who seek my soul pressed hard upon me, and those who seek evil things for me spoke empty things and plotted deceits the entire day.",
        "citation": "(Ps 37:12-13)"
      },
      {
        "id": "18",
        "text": "Against the thought of listlessness that takes away the hope of our endurance on the pretext that one cannot through its duration persuade the Lord to have mercy on us",
        "verse": "I waited patiently for the Lord, and he attended to me and listened to my supplication.",
        "citation": "(Ps 39:2)"
      },
      {
        "id": "19",
        "text": "Against the soul that supposes that tears are of no benefit at the time of combat with listlessness and that does not remember that David did this very thing, saying to God",
        "verse": "My tears have been my bread day and night.",
        "citation": "(Ps 41:4)"
      },
      {
        "id": "20",
        "text": "Against the soul that succumbs to listlessness and becomes filled with thoughts of sadness",
        "verse": "Why are you sad, my soul? And why do you trouble me? Hope in God, for I will give thanks to him, the salvation of my countenance and my God.",
        "citation": "(Ps 41:6)"
      },
      {
        "id": "21",
        "text": "To the Lord concerning the demon of listlessness that contends with me all day",
        "verse": "Have mercy upon me, Lord, for humanity has tread upon me and afflicted me by making war all day.",
        "citation": "(Ps 55:2)"
      },
      {
        "id": "22",
        "text": "To the Lord because thoughts of anger and desire have departed from me",
        "verse": "We went through fire and water, and you brought us out into rest.",
        "citation": "(Ps 65:12)"
      },
      {
        "id": "23",
        "text": "To the Lord concerning the thoughts of listlessness that are in us, “So-and-so, one of our brothers or one of our relatives, has attained and joined a rank of honor and authority, and he has become a powerful man”",
        "verse": "It is good for me to cleave to God, to place my hope in the Lord.",
        "citation": "(Ps 72:28)"
      },
      {
        "id": "24",
        "text": "Against the thought that entices us at the time of listlessness to journey to the brothers on the pretext of being comforted by them",
        "verse": "My soul refused to be comforted. I remembered God and rejoiced; I poured out my complaint, and my soul fainted.",
        "citation": "(Ps 76:3-4)"
      },
      {
        "id": "25",
        "text": "Against the thought of listlessness that reckons for me a long time and years of a wretched life",
        "verse": "As for a human being, his days are like grass; as a flower of the field, so will he flourish.",
        "citation": "(Ps 102:15)"
      },
      {
        "id": "26",
        "text": "Against the thought of listlessness that is eager to find another cell for its dwelling place on the pretext that the first one that it had was very foul and full of moisture so that it got all kinds of diseases from it",
        "verse": "Here I will dwell, for I have chosen it.",
        "citation": "(Ps 131:14)"
      },
      {
        "id": "27",
        "text": "To the Lord concerning the thoughts that persecute and terrify my intellect",
        "verse": "For the enemy has pursued my soul; he has brought my life down to the ground; he has made me dwell in dark places, like those who have been dead for ages. And my spirit was grieved in me; my heart was disturbed within me.",
        "citation": "(Ps 142:3-4)"
      },
      {
        "id": "28",
        "text": "Against the thought of listlessness that rejects manual labor and leans the body in sleep against the wall",
        "verse": "How long will you lie down, sluggard? When will you wake from sleep? You sleep a little, and you lie down a little, and you nap for a while, and you fold your arms over your breast for a little. Then poverty comes upon you like an evil traveler, and need like a swift courier.",
        "citation": "(Prov 6:9-11)"
      },
      {
        "id": "29",
        "text": "Against the thought that neglects the labors involved in the service of the commandments",
        "verse": "Blessed is the person who begins to help, who depends on hope.",
        "citation": ""
      },
      {
        "id": "30",
        "text": "Against the thought of listlessness that complains about the brothers on the pretext that there is no love in them and they do not want to console those who are sad and weary",
        "verse": "A man who wishes to separate from his friends looks for excuses, but at all times he is liable to reproach.",
        "citation": "(Prov 18:1)"
      },
      {
        "id": "31",
        "text": "Against the soul that is saddened because of a thought of listlessness",
        "verse": "Do not reject the chastening of the Almighty, for he causes pain, and then he restores again; he smites, and his hands heal. Six times he will deliver you from distresses, and the seventh time evil will not touch you.",
        "citation": "(Job 5:17-19)"
      },
      {
        "id": "32",
        "text": "Against the thought of listlessness that depicts to us a prolonged old age, severe poverty without consolation, and diseases that can kill the body",
        "verse": "Ask the former generation, and search diligently among the race of the fathers; for we are of yesterday and do not understand, for our life upon the earth is a shadow.",
        "citation": "(Job 8:8-9)"
      },
      {
        "id": "33",
        "text": "Against the thought of listlessness that shows us other places and advises us to acquire a cell there on the pretext that there we will be able to meet our needs without toil and [to provide] peace and consolation to the brothers who come to us",
        "verse": "Is not the extent of my life short? Permit me to rest a little before I go where I will not return, to a dark and gloomy land, to a land of eternal darkness, where there is no light nor does anyone see the life of mortals.",
        "citation": "(Job 10:20-22)"
      },
      {
        "id": "34",
        "text": "Against the soul that in listlessness thinks that there is no one who sees its afflictions",
        "verse": "Do not say that a man has no visitation; indeed, he has a visitation from the Lord.",
        "citation": "(Job 34:9)"
      },
      {
        "id": "35",
        "text": "Against the thoughts of listlessness that call blessed those who have dealings with the world",
        "verse": "For all the nations will walk each in its own way, but we will walk in the name of the Lord our God forever and beyond.",
        "citation": "(Mic 4:5)"
      },
      {
        "id": "36",
        "text": "Against the soul that because of a disease of the body receives thoughts of listlessness",
        "verse": "I will bear the Lord’s anger because I have sinned against him, until he rectifies my cause. And he will perform my judgment and bring me out to the light, and I will see his righteousness.",
        "citation": "(Mic 7:9)"
      },
      {
        "id": "37",
        "text": "Against the soul that has fallen under the weight of listlessness and cries out due to the sloth that results from thoughts of listlessness",
        "verse": "Look, all those who oppose you will be put to shame and confounded, for they will be as if they were not, and all your opponents will perish.",
        "citation": "(Isa 41:11)"
      },
      {
        "id": "38",
        "text": "Against the soul that, due to the thoughts of sloth and listlessness that have persisted in it, has become weak, has been brought low, and has dissipated in the miseries of its soul; whose strength has been consumed by its great fatigue; whose hope has nearly been destroyed by this demon’s force; that has become mad and childish with passionate and doleful tears; and that has no relief from anywhere",
        "verse": "Thus says the Lord, “Let your voice cease from weeping and your eyes from tears, for there is a reward for your labors, and they will return from the land of your enemies, and your children [will have] an abiding home.”",
        "citation": "(Jer 38:16-17)"
      },
      {
        "id": "39",
        "text": "To the Lord concerning the thoughts of listlessness that shake our endurance and provoke us to take a little break and make an extended visit to our home and kinfolk",
        "verse": "Lord, act on our behalf for your own sake, for our sins are numerous before you, for we have sinned against you. Lord, you are Israel’s endurance, and you save in the time of evils.",
        "citation": "(Jer 14:7-8)"
      },
      {
        "id": "40",
        "text": "Against the thoughts that show us the monastic life, that there are many afflictions and great labors in its discipline",
        "verse": "The Lord is good to those who wait for him. The soul that seeks him is good: it will endure and quietly await the salvation of the Lord.",
        "citation": "(Lam 3:25-26)"
      },
      {
        "id": "41",
        "text": "Against the thought that said that a person can acquire purity and stability apart from the monastic life",
        "verse": "It is good for a man when he bears a yoke in his youth, sits alone, and is silent, because has taken it upon himself. He will give his cheek to the one who strikes him, and he will be filled with reproaches. For the Lord will not reject forever.",
        "citation": "(Lam 3:27-31)"
      },
      {
        "id": "42",
        "text": "To the Lord concerning the thought of listlessness that has grown strong against me",
        "verse": "Do not hand us over to the end for the sake of your name, and do not disband your covenant, and do not remove your mercy from us for the sake of Abraham your beloved, and for the sake of Isaac your slave and Israel your son.",
        "citation": ""
      },
      {
        "id": "43",
        "text": "Against the thought of listlessness that advises us to visit our fleshly father",
        "verse": "Let the dead bury their own dead; but as for you, go and proclaim the kingdom of God.",
        "citation": "(Luke 9:60; cf. Matt 8:22)"
      },
      {
        "id": "44",
        "text": "Against the soul that has succumbed to listlessness and wants to return to its fleshly relatives",
        "verse": "Everyone who has left houses or brothers or sisters or father or mother or children or fields, for my name’s sake, will receive a hundredfold and will inherit eternal life.",
        "citation": "(Matt 19:29)"
      },
      {
        "id": "45",
        "text": "Against the soul that is not convinced that Christ called love toward its family hatred, when he spoke in this way to souls that are in the passions of desires and that love the world",
        "verse": "Whoever comes to me and does not hate father and mother, wife and children, brothers and sisters, yes, and even life itself, cannot be my disciple.",
        "citation": "(Luke 14:26)"
      },
      {
        "id": "46",
        "text": "Against the thoughts of listlessness that are in us on the pretext, “Look, our relatives are saying about us that it is not on account of God that we have left the world and embraced monasticism, but on account of our sins or on account of our weakness, because we could not excel in the affairs of the world”",
        "verse": "We must obey God rather than human beings.",
        "citation": "(Acts 5:29)"
      },
      {
        "id": "47",
        "text": "Against the thoughts of listlessness that come upon us due to afflictions",
        "verse": "Be patient in suffering, persevere in prayer.",
        "citation": "(Rom 12:12)"
      },
      {
        "id": "48",
        "text": "Against the thoughts that due to listlessness dare to murmur",
        "verse": "Do not complain as some of them did, and were destroyed by the destroyer.",
        "citation": "(1 Cor 10:10)"
      },
      {
        "id": "49",
        "text": "Against the thought that is saddened because of thoughts of listlessness and that does not remember the Apostle’s trials, which he recounted, saying",
        "verse": "... with far greater labors, far more imprisonments, with countless floggings, and often near death. Five times I have received from the Jews the forty lashes minus one. Three times I was beaten with rods. Once I received a stoning. Three times I was shipwrecked; for a night and a day I was adrift at sea; on frequent journeys, in danger from rivers, danger from bandits, danger from my own people, danger from Gentiles, danger in the city, danger in the wilderness, danger at sea, danger from false brothers; in toil and hardship, through many a sleepless night, hungry and thirsty, often without food, cold and naked. And besides other things....",
        "citation": "(2 Cor 11:23-28)"
      },
      {
        "id": "50",
        "text": "Against the thoughts of listlessness that do not give thanks for the fathers and brothers",
        "verse": "... giving thanks to God the Father at all times and for everything in the name of our Lord Jesus Christ. Be subject to one another out of reverence for Christ.",
        "citation": "(Eph 5:20-21)"
      },
      {
        "id": "51",
        "text": "Against the soul that does not know that for a human being to suffer for Christ is a gift given by the Spirit",
        "verse": "For he has graciously granted you the privilege not only of believing in Christ, but of suffering for him as well—since you are having the same struggle....",
        "citation": "(Phil 1:29-30)"
      },
      {
        "id": "52",
        "text": "Against the soul’s thoughts that have been set in motion by listlessness and want to abandon the holy path of the illustrious ones and its dwelling place",
        "verse": "For you need endurance, so that when you have done the will of God, you may receive what was promised. For yet “in a very little while the one who is coming will come and will not delay; but my righteous one will live by faith. My soul takes no pleasure in anyone who shrinks back.”",
        "citation": "(Heb 10:36-38)"
      },
      {
        "id": "53",
        "text": "Against the thought that entices us to see the city, my family, and my loved ones there",
        "verse": "For here we have no lasting city, but we are looking for the city that is to come.",
        "citation": "(Heb 13:14)"
      },
      {
        "id": "54",
        "text": "Against the soul that has succumbed to listlessness and sadness and in its heart reckons that it has been handed over to the punishment of the demons",
        "verse": "Others suffered mocking and flogging, and even chains and imprisonment. They were stoned to death, they were sawn in two, they were killed by the sword; they went about in skins of sheep and goats, destitute, persecuted, tormented—of whom the world was not worthy. They wandered in deserts and mountains, and in caves and holes in the ground.",
        "citation": "(Heb 11:36-38)"
      },
      {
        "id": "55",
        "text": "Against the thoughts of listlessness that are angry with the holy fathers on the pretext that they are unfeeling and do not want to console the brothers, and therefore these thoughts are fed up with them and do not want to submit to them",
        "verse": "Obey your leaders and submit to them, for they are keeping watch over your souls and will give an account. Let them do this with joy and not with sighing.",
        "citation": "(Heb 13:17)"
      },
      {
        "id": "56",
        "text": "Against the thought of the soul that is saddened because of the spirit of listlessness that has persisted in it and altered its condition",
        "verse": "My brothers, whenever you face trials of any kind, consider it nothing but joy, because you know that the testing of your faith produces endurance; and let endurance have its full effect, so that you may be mature and complete, lacking in nothing.",
        "citation": "(Jas 1:2-4)"
      },
      {
        "id": "57",
        "text": "Against the intellect that due to a thought of listlessness is thrown all over the place, at one time driven from places by anger, then at another time dragged by the throat to other places near the brothers, or to relatives in the world—a condition that has often humiliated and wearied it",
        "verse": "Blessed is anyone who endures temptation. Such a one has stood the test and will receive the crown of life that God has promised to those who love him. Blessed is our Lord Jesus Christ, who gives us the victory over the thoughts of the demon of listlessness! 147",
        "citation": "(Jas 1:12)"
      }
    ]
  },
  {
    "title": "SEVENTH BOOK\nAgainst the Thoughts from the\nDemon of Vainglory",
    "items": [
      {
        "id": "1",
        "text": "Against the thought from the demon of vainglory that advises us to go forth into the world at an improper time on the pretext that we might instruct the brothers and sisters and persuade them to [take up] the monastic life",
        "verse": "Save your own soul. Do not look back or remain in the entire surrounding area. Escape to the mountain, lest perhaps you be overtaken.",
        "citation": "(Gen 19:17)"
      },
      {
        "id": "2",
        "text": "Against the thought of vainglory that stirs up in me jealousy toward the brothers who have received from the Lord the gift of knowledge",
        "verse": "Are you jealous of me? Would that all the Lord’s people were given to be prophets when the Lord gives his Spirit upon them.",
        "citation": "(Num 11:29)"
      },
      {
        "id": "3",
        "text": "Against the soul that has received unclean thoughts, desires the priesthood because of the vainglory that has seized it, and does not recognize the danger that follows it [the priesthood]",
        "verse": "And Eleazar, the son of Aaron the priest, took the bronze censers, which those who had been burnt brought near, and put them as a covering for the altar, as a reminder to the children of Israel that no foreigner may come near who is not from the seed of Aaron to offer incense before the Lord; and so he shall not be like Korah and those who conspired with him, just as the Lord said by the hand of Moses.",
        "citation": "(Num 17:4-5)"
      },
      {
        "id": "4",
        "text": "Against the thought of vainglory that performs righteousness on account of human beings",
        "verse": "You shall pursue righteousness justly, so that you may live and go in and inherit the land that the Lord your God gives you.",
        "citation": "(Deut 16:20)"
      },
      {
        "id": "5",
        "text": "Against the thought of vainglory that is yoked with a saying about ascetic achievements and pulls the plough of vainglory",
        "verse": "You shall not plough with an ox and an ass together.",
        "citation": "(Deut 22:10)"
      },
      {
        "id": "6",
        "text": "Against the thought of vainglory, “Look, you are honored among all the brothers”",
        "verse": "I am a humble person and not honored.",
        "citation": "(1 Kgdms 18:23)"
      },
      {
        "id": "7",
        "text": "Against the soul that because of vainglory does not want to leave a place that is not suitable for habitation",
        "verse": "And the sons of the prophets said to Elisha, “Look, the place where we live before you is too constricted for us. Let us go to the Jordan, each man taking there one beam, and let us make for ourselves there a place to live.” And he said, “Go.”",
        "citation": "(4 Kgdms 6:1-2)"
      },
      {
        "id": "8",
        "text": "Against the soul that, because of the vainglory that has seized it, supposes that the demons were speaking the truth when they promised it the priesthood",
        "verse": "For there is no truth in their mouth; their heart is vain; their throat is an open tomb; with their tongues they have deceived.",
        "citation": "(Ps 5:10)"
      },
      {
        "id": "9",
        "text": "Against the thought of vainglory that incites us to teach the brothers and the worldly people when we have not yet acquired health of the soul",
        "verse": "For the sparrow has found itself a home and the turtledove a nest for herself, where she may lay her young, your altars, Lord of hosts.",
        "citation": "(Ps 83:4)"
      },
      {
        "id": "10",
        "text": "Against the thoughts of vainglory that render the intellect useless with all kinds of thoughts, sometimes making it the steward of God’s wealth and sometimes appointing it overseer of the brothers",
        "verse": "Depart from me, evildoers, and I will investigate my God’s commandments.",
        "citation": "(Ps 118:115)"
      },
      {
        "id": "11",
        "text": "Against the thought of vainglory that advises me sternly to withdraw from the brotherhood and to cloister myself from the brothers, supposing that they lead me astray",
        "verse": "The proud have hidden a snare for me.",
        "citation": "(Ps 139:6)"
      },
      {
        "id": "12",
        "text": "Against the thought of vainglory that compelled us to talk a lot about superfluous things—this excess becomes quickly apparent in monks who live in seclusion but who, due to vainglory, throw themselves into the affairs of the world and gladly welcome people who come to them to settle disputes they have with one another",
        "verse": "By talking a lot you will not escape sin, but by using your lips sparingly you will be prudent.",
        "citation": "(Prov 10:19)"
      },
      {
        "id": "13",
        "text": "Against the thought that advised us before we have reached stability to preside over the brothers and lead their souls in the knowledge of Christ",
        "verse": "There is a way that seems to people to be right, but its ends lead to the depths of Hades.",
        "citation": "(Prov 14:12)"
      },
      {
        "id": "14",
        "text": "Against the thought of vainglory that entices us to give up the Scriptures from then on because we have not grasped their power",
        "verse": "Whoever answers a word before he has heard, it is a folly and a reproach to him.",
        "citation": "(Prov 18:13)"
      },
      {
        "id": "15",
        "text": "Against the thought of vainglory that encourages those who are very young to settle by themselves",
        "verse": "Let the one who acts be restrained in his pursuits; let a youth be with a holy person, and his way will be straight.",
        "citation": "(Prov 20:11)"
      },
      {
        "id": "16",
        "text": "Against the thought of vainglory that advised us to give surety for the worldly people who love us when the creditor was harassing them",
        "verse": "Do not give yourself as surety out of respect for reputation, for if they do not have the means to pay back, they will take the bed out from under you.",
        "citation": "(Prov 22:26-27)"
      },
      {
        "id": "17",
        "text": "Against the soul that because of vainglory tells some of the secrets of the monastic life to worldly people",
        "verse": "Speak nothing into a fool’s ears, lest he ever sneer at your wise words.",
        "citation": "(Prov 23:9)"
      },
      {
        "id": "18",
        "text": "Against the thoughts that entice us to go out in the world in order to benefit those who see us",
        "verse": "The words of crafty persons are gentle, but they strike into the depths of the bowels.",
        "citation": "(Prov 26:22)"
      },
      {
        "id": "19",
        "text": "Against the demon that, concerning the great temptations that attack us openly, again persuades us to permit it [to attack]—this, as the holy prophet John told us, it does on account of vainglory; we should answer it as the blessed one answered it, saying",
        "verse": "A weeping enemy promises everything with his lips, but in his heart he contrives deceit. If the enemy begs you with a loud voice, do not be persuaded, for there are seven abominations is his soul.",
        "citation": "(Prov 26:24-25)"
      },
      {
        "id": "20",
        "text": "Against the thoughts that compel us because of vainglory to make known our illustrious way of life",
        "verse": "Let your neighbor praise you, and not your own mouth, a stranger and not your own lips.",
        "citation": "(Prov 27:2)"
      },
      {
        "id": "21",
        "text": "Against the thought of vainglory that compelled us to speak when we should not and advised us to be silent when we should speak",
        "verse": "A time to be silent and a time to speak.",
        "citation": "(Qo 3:7)"
      },
      {
        "id": "22",
        "text": "Against the soul that is not convinced that Satan as well knows those who serve the Lord",
        "verse": "The devil answered and said before the Lord, “Does Job worship the Lord for nothing? Have you not made a hedge around him, around his household, and around all that is his? You have blessed the works of his hands, and you have made his cattle numerous upon the land.”",
        "citation": "(Job 1:9-10)"
      },
      {
        "id": "23",
        "text": "Against the demon that advised us, saying, “I will make you illustrious everywhere before all people,” and pretended that it would help us",
        "verse": "But the Lord of hosts will send dishonor upon your honor, and burning fire will be kindled against your glory.",
        "citation": "(Isa 10:16)"
      },
      {
        "id": "24",
        "text": "Against the soul that loves glory from human beings more than the knowledge of Christ",
        "verse": "All flesh is grass, and all the glory of humanity is like the flower of grass. The grass withers, and the flower fades, but the word of our God endures forever.",
        "citation": "(Isa 40:6-8)"
      },
      {
        "id": "25",
        "text": "To the Lord concerning thoughts of glory that persisted in us and that bring down an intellect that the demons of anger, sadness, and pride have already wounded",
        "verse": "Heal me, Lord, and I shall be healed; save me, and I shall be saved; for you are my boast.",
        "citation": "(Jer 17:14)"
      },
      {
        "id": "26",
        "text": "Against the demon that, while I was asleep at night, made me the shepherd of a flock and, during the day, interpreted the dream for me, saying, “You will be a priest, and look, those who want you will soon come after you”",
        "verse": "They destroyed my life in a pit, and they laid a stone upon me.",
        "citation": "(Lam 3:53)"
      },
      {
        "id": "27",
        "text": "Against the demon that attacked our intellect and said, “Look, soon you will be caught up to heaven” (cf. 2 Cor 12:2)—some of the brothers have thought this and have plunged into a fierce tempest and suffered shipwreck",
        "verse": "Well have you lied against your own head, for already God’s angel has received the sentence from God to cut you in two.",
        "citation": "(Sus 55)"
      },
      {
        "id": "28",
        "text": "Against the demon that promised us in our heart that it would through wisdom make us famous among kings and rulers",
        "verse": "Well have you lied against your own head, for the angel of God waits, sword in hand, to cut you in two, in order to destroy you.",
        "citation": "(Sus 59)"
      },
      {
        "id": "29",
        "text": "Against the thought of vainglory that, before doing the commandments of God, wants to teach them to the brothers",
        "verse": "Whoever does them and teaches them will be called great in the kingdom of heaven.",
        "citation": "(Matt 5:19)"
      },
      {
        "id": "30",
        "text": "Against the thought of vainglory that completely attached itself to acts of piety and made the intellect perverse",
        "verse": "Beware of practicing your piety before others in order to be seen by them; for then you have no reward from your Father in heaven.",
        "citation": "(Matt 6:1)"
      },
      {
        "id": "31",
        "text": "Against the thought of vainglory that appears to us in the condition of pure prayer and likens the intellect to the form that it wants, although the intellect is invisible and formless, and depicts it [the intellect] praying to the divine—this happens to the intellect that is troubled by the passion of vainglory and comes from the demon that at the time of prayer approaches its place on the pretext that it might show what is visible to many children and women—let the one who can understand, understand",
        "verse": "And whenever you pray, do not be like the hypocrites; for they love to stand and pray in the synagogues and in the streets, so that they may be seen by others. Truly I tell you, they have received their reward.",
        "citation": "(Matt 6:5)"
      },
      {
        "id": "32",
        "text": "Against the thoughts of vainglory that endeavor through a sad appearance to reveal our fasting, as if the intellect had been set free and released from thoughts of gluttony, in order that the intellect may be bound and held captive by the thought of vainglory—the filthy demons plot to do this so that the intellect will not be able to stand and fix its gaze on God, transcending thoughts",
        "verse": "And whenever you fast, do not look dismal, like the hypocrites, for they disfigure their faces so as to show others that they are fasting. Truly I tell you, they have received their reward.",
        "citation": "(Matt 6:16)"
      },
      {
        "id": "33",
        "text": "Against the thoughts of vainglory that compel the soul to speak in empty words, and that endeavor to entangle the intellect in transitory affairs, by which they set in motion in us either desire or anger, or that depict in the intellect obscene visions that spoil the condition of purity that adorns and crowns our prayer",
        "verse": "I tell you, on the day of judgment you will have to give an account for every careless word you utter; for by your words you will be justified, and by your words you will be condemned.",
        "citation": "(Matt 12:36-37)"
      },
      {
        "id": "34",
        "text": "Against the thoughts that come with the joy that the unclean spirits have fled from our souls",
        "verse": "Do not rejoice at this, that the spirits submit to you, but rejoice that your names are written in heaven.",
        "citation": "(Luke 10:20)"
      },
      {
        "id": "35",
        "text": "Against the demon that said to me in my heart, “Look, you are proficient with the gift of healing that you have received”",
        "verse": "When he lies, he speaks according to his own nature, for he is a liar and the father of lies.",
        "citation": "(John 8:44)"
      },
      {
        "id": "36",
        "text": "Against the demon that advised us to acquire the priesthood through money",
        "verse": "May your silver perish with you, because you thought you could obtain God’s gift with money!",
        "citation": "(Acts 8:20)"
      },
      {
        "id": "37",
        "text": "Against the soul that is troubled by vainglory and desires to learn the wisdom of the Greeks",
        "verse": "For the wisdom of this world is foolishness with God.",
        "citation": "(1 Cor 3:19)"
      },
      {
        "id": "38",
        "text": "Against the thought of vainglory that wants to boast in the labor of the stable way of life",
        "verse": "Let the one who boasts, boast in the Lord. For it is not the one who commends himself that is approved, but the one whom the Lord commends.",
        "citation": "(2 Cor 10:17-18)"
      },
      {
        "id": "39",
        "text": "Against the thought of vainglory that encourages us to persuade our relatives that if we live justly in the monastic life we will be worthy of the soul’s health and knowledge of the truth",
        "verse": "Am I now seeking human approval, or God’s approval? Or am I trying to please people? If I were still pleasing people, I would not be a slave of Christ.",
        "citation": "(Gal 1:10)"
      },
      {
        "id": "40",
        "text": "Against the thought of vainglory that advises me to do something so that I might be honored with the priesthood",
        "verse": "And one does not presume to take this honor, but takes it only when called by God.",
        "citation": "(Heb 5:4)"
      },
      {
        "id": "41",
        "text": "Against the thought of vainglory that encourages us to teach although we have not acquired the soul’s health or knowledge of the truth",
        "verse": "Not many of you should become teachers, my brothers, for you know that we who teach will be judged with greater strictness. For all of us make many mistakes. Anyone who makes no mistakes in speaking is perfect, able to keep the whole body in check with a bridle.",
        "citation": "(Jas 3:1-2)"
      },
      {
        "id": "42",
        "text": "Against the thoughts of vainglory that request gifts of healing or knowledge of God",
        "verse": "You ask and do not receive, because you ask wrongly, in order to spend what you get on your pleasures.",
        "citation": "(Jas 4:3)"
      },
      {
        "id": "43",
        "text": "Against the thoughts of vainglory that seek the world and depict its glory before our eyes",
        "verse": "Do not love the world or the things in the world. The love of the Father is not in those who love the world.",
        "citation": "(1 John 2:15)"
      }
    ]
  },
  {
    "title": "EIGHTH BOOK\nAgainst the Cursed Thoughts of Pride",
    "items": [
      {
        "id": "1",
        "text": "Against the thought of pride that said to me, “I am the Lord’s holy one”",
        "verse": "You are cursed above all cattle and all the beasts upon the earth. You will go on your breast and on your belly, and you will eat dirt all the days of your life.",
        "citation": "(Gen 3:14)"
      },
      {
        "id": "2",
        "text": "Against the thought of pride that glorifies me and exalts me on the pretext that I am pure and no longer receive filthy thoughts",
        "verse": "Now I have begun to speak to my Lord, but I am earth and ashes.",
        "citation": "(Gen 18:27)"
      },
      {
        "id": "3",
        "text": "Against the blasphemous thought that denied that God feeds me and that rejects the angel that assists me",
        "verse": "God, who continues to feed me from my youth until this day; the angel, who rescues me from all evils.",
        "citation": "(Gen 48:15-16)"
      },
      {
        "id": "4",
        "text": "Against the soul that wants to learn what the proud demons say when they see us investigating spiritual matters",
        "verse": "Let the tasks of these people be burdensome, and let them care about these things and not care about empty words.",
        "citation": "(Exod 5:9)"
      },
      {
        "id": "5",
        "text": "Against the proud thought that rejected the salvation of God, by whose help we defeat the seven other demons, the companions of the demon of pride",
        "verse": "Let us sing to the Lord, for he is greatly glorified: horse and rider he has thrown into the sea. He was to me a helper and protector for salvation.",
        "citation": "(Exod 15:1-2)"
      },
      {
        "id": "6",
        "text": "To the Lord concerning the thought of pride that glorifies me on the pretext that by my great strength I have cast down the demons of sadness",
        "verse": "Your right hand, Lord, has been glorified in strength; your right hand, Lord, has broken the enemies. And in the abundance of your glory you have broken the adversaries to pieces.",
        "citation": "(Exod 15:6-7)"
      },
      {
        "id": "7",
        "text": "Against the thoughts of pride that compel the soul to scorn the holy angels on the pretext that they cannot instruct it about the mistakes that it makes, so that it abandons them because it thinks these things and it succumbs again to the filthy demons, that is, the thoughts of pride",
        "verse": "Look, I am sending my angel before you, so that he may keep you on the way and lead you into the land that I have prepared for you. Pay attention to him and listen to him, and do not disobey him, for he will not give way to you, for my name is upon him.",
        "citation": "(Exod 23:20-21)"
      },
      {
        "id": "8",
        "text": "Against the thought of pride that advised us to scorn our holy fathers on the pretext that they have not labored in their way of life any more than we have",
        "verse": "You shall rise before a venerable face, and you shall honor the face of an elder, and you shall fear your God.",
        "citation": "(Lev 19:32)"
      },
      {
        "id": "9",
        "text": "Against the blasphemous thought that sends the intellect into utter ruin",
        "verse": "Whichever human being curses God shall bear his sin. Whoever names the name of the Lord, let him perish utterly; let the entire congregation of Israel stone him with stones.",
        "citation": "(Lev 24:15-16)"
      },
      {
        "id": "10",
        "text": "To the Lord because blasphemous thoughts persist in us and destroy the frankness of prayer",
        "verse": "Arise, Lord, and let your enemies be scattered; let all that hate you flee.",
        "citation": "(Num 10:35)"
      },
      {
        "id": "11",
        "text": "Against the soul that does not know the beauty of knowledge and is convinced by the demon that has advised it to shun the knowledge of Christ and the holy commandments, which it [the demon] belittles before our eyes",
        "verse": "But from among those who spied out the land, Joshua son of Nun and Caleb son of Jephunneh tore their garments and said to the entire congregation of the sons of Israel, “The land that we surveyed is very good. If the Lord chose us, he will lead us into this land and give it to us, a land flowing with milk and honey. Only do not depart from the Lord.”",
        "citation": "(Num 14:6-9)"
      },
      {
        "id": "12",
        "text": "Against the blasphemous thought that made us consider whether God is in us or not",
        "verse": "You shall not tempt the Lord your God.",
        "citation": "(Deut 6:16)"
      },
      {
        "id": "13",
        "text": "Against the soul that proudly supposes that by its own strength it has conquered the demons that oppose our doing the commandments",
        "verse": "Do not say in your heart, “My strength and the might of my hand have made for me this great power.” But you shall remember the Lord your God, who gives you the strength.",
        "citation": "(Deut 8:17-18)"
      },
      {
        "id": "14",
        "text": "Against the intellect that has supposed that because of its righteousness and justice it has defeated its enemies and has entered and inherited the knowledge of Christ",
        "verse": "When the Lord your God has destroyed these enemies from before you, do not say in your heart, “Because of my righteousness the Lord has brought me in to inherit this good land.” Not because of your righteousness and not because of your heart’s holiness do you go in to inherit their land; rather, because of the wickedness of these nations, the Lord will destroy them from before you.",
        "citation": "(Deut 9:4-5)"
      },
      {
        "id": "15",
        "text": "Against the demon that said to me that all people bless me and that I am the progenitor of sages",
        "verse": "You are cursed in the city, and you are cursed in the field. Cursed are your barns and your storehouses. Cursed are the offspring of your belly and the fruits of your land.",
        "citation": "(Deut 28:16-17)"
      },
      {
        "id": "16",
        "text": "Against the blasphemous thought that denied the free will that is in us and said that we sin and are justified not by our own will and therefore condemnation is not decreed justly",
        "verse": "Look, I have set before you this day life and death, good and evil.",
        "citation": "(Deut 30:15)"
      },
      {
        "id": "17",
        "text": "Against the thoughts of the soul that is not aware that it should not suppose that every angel that suddenly appears to it belongs to the Lord, rather only if, when it speaks, it gives joy and perfect peace to the soul, after its appearance had brought trembling and fear—but the demons in their appearance do not impart this peace; rather, they cast great fear and trembling into the soul and body, and through their hollow voice they bring agitation and disorder upon the heart",
        "verse": "And it happened that when Joshua was in Jericho, he looked up and saw with his eyes a person standing in front of him with a drawn sword in his hand. And Joshua approached him and said, “Do you belong to us or our enemies?” And he said to him, “It is I, the general of the Lord’s hosts, who has now come.” And Joshua fell on his face on the earth and said to him, “Lord, what do you command your servant?.”",
        "citation": "(Josh 5:13-14)"
      },
      {
        "id": "18",
        "text": "Against the thought of pride that denied God’s grace",
        "verse": "If a man should sin greatly against a man, still they will pray for him to the Lord. But if he sins against the Lord, who will pray for him?",
        "citation": "(1 Kgdms 2:25)"
      },
      {
        "id": "19",
        "text": "Against the soul that wants and is pleased to kneel, and works to humiliate the blasphemous demon that stops our ceaseless prayers",
        "verse": "And Elijah went up to Carmel and stooped to the ground and put his face between his knees.",
        "citation": "(3 Kgdms 18:42)"
      },
      {
        "id": "20",
        "text": "Against the soul that is shaken by the frightening thoughts of blasphemy and falls away from the frankness of prayer",
        "verse": "Do not be afraid of the words that you have heard, by which the Assyrian king’s slaves have blasphemed. Look, I am putting a spirit in him, and he will hear a report, and he will return to his own land, and I will overthrow him with the sword in his own land.",
        "citation": "(4 Kgdms 19:6-7)"
      },
      {
        "id": "21",
        "text": "To the Lord concerning the words by which the demon spoke in us unspeakable blasphemies against the Lord, things that I cannot write, lest I shake heaven and earth; for in anger this demon stands without fear and speaks great blasphemy against God and the holy angels—those who have been tempted by it understand what I am saying—and at the time of this temptation what is excellent is fasting, reading of the Scriptures, and unceasing prayers offered with tears",
        "verse": "Lord God of Israel, who dwells over the cherubim, you are the only God in all the kingdoms of the earth; you made heaven and earth. Incline your ear, Lord, and hear; open your eyes, Lord, and see; and hear the words of Semmacherim, which he has sent to reproach the living God.",
        "citation": "(4 Kgdms 19:15-16)"
      },
      {
        "id": "22",
        "text": "To the Lord concerning the thought of pride that denied that the victory comes from God",
        "verse": "From you comes victory, and from you comes wisdom, and yours is the glory, and I am your servant. Blessed are you, who gave me wisdom, and I confess you, ruler of our fathers.",
        "citation": "(1 Esd 4:59-60)"
      },
      {
        "id": "23",
        "text": "To the Lord concerning blasphemous thoughts that have persisted in me",
        "verse": "Lord my God, in you I have hoped: save me from all those who persecute me, and rescue me, lest he ever seize my soul like a lion, without anyone to ransom or to save.",
        "citation": "(Ps 7:2-3)"
      },
      {
        "id": "24",
        "text": "To the Lord concerning the demon of pride that has approached us and that often appears like an angel of light (cf. 2 Cor 11:14), leading a great army of demons with it",
        "verse": "Let not the foot of pride come against me, and let not the hand of sinners shake me.",
        "citation": "(Ps 35:12)"
      },
      {
        "id": "25",
        "text": "To the Lord concerning the thought of pride that denied God’s help and attributed victory to its own strength",
        "verse": "For I will not hope in my bow, and my sword will not save me. For you saved us from those who afflict us, and you have put to shame those who hate us.",
        "citation": "(Ps 43:7-8)"
      },
      {
        "id": "26",
        "text": "Against the demon that promises to interpret the Scriptures for us—we should say as our holy father Macarius said",
        "verse": "To the sinner God has said, “Why do you declare my ordinances and take my covenant with your mouth? You hated my instruction and cast my words behind you.”",
        "citation": "(Ps 49:16-17)"
      },
      {
        "id": "27",
        "text": "Against the proud thoughts that surround the intellect and cast it into great ruin",
        "verse": "How long will you besiege a human being? You are all slaughtering by means of a bent wall and a broken fence.",
        "citation": "(Ps 61:4)"
      },
      {
        "id": "28",
        "text": "To the Lord concerning proud thoughts that have persisted in us and have caused the intellect to lack frankness at the time of prayer",
        "verse": "The words of lawless persons have overpowered me, but as for you, pardon our sins.",
        "citation": "(Ps 64:4)"
      },
      {
        "id": "29",
        "text": "Against the thoughts of blasphemy that said unspeakable things concerning the Lord",
        "verse": "Do not lift high your horn, and do not speak unrighteousness against God.",
        "citation": "(Ps 74:6)"
      },
      {
        "id": "30",
        "text": "Against the thought of pride that glorifies me on the pretext that I edify souls with a stable way of life and knowledge of God",
        "verse": "Unless the Lord builds the house, the builders labor in vain; unless the Lord guards the city, the guards keep watch in vain.",
        "citation": "(Ps 126:1)"
      },
      {
        "id": "31",
        "text": "Against the proud thought that derides the brothers on the pretext, “Look, they are neglecting the service of the commandments”",
        "verse": "The Lord opposes the proud, but gives grace to the humble.",
        "citation": "(Prov 3:34)"
      },
      {
        "id": "32",
        "text": "Against the soul that wants to learn what the cruel demons’ food is",
        "verse": "For they live on the bread of impiety and get drunk on the wine of transgression.",
        "citation": "(Prov 4:17)"
      },
      {
        "id": "33",
        "text": "Against the proud thought that has prevented me from seeing the brothers on the pretext that they are no better than I am in knowledge",
        "verse": "A person who travels with the wise will be wise, but the one who travels with fools will be recognized.",
        "citation": "(Prov 13:20)"
      },
      {
        "id": "34",
        "text": "Against the proud thought that at a time of severe and prolonged temptation prevents me from entreating the Lord through the brothers",
        "verse": "A brother who is helped by a brother is like a strong and high city.",
        "citation": "(Prov 18:19)"
      },
      {
        "id": "35",
        "text": "Against the proud thought that considered me pure and victorious",
        "verse": "Who will boast that he has a pure heart? Or who will boldly say that he is pure from sins?",
        "citation": "(Prov 20:9)"
      },
      {
        "id": "36",
        "text": "Against the proud thought that called success fear",
        "verse": "Blessed is the man who cowers before all things because of piety, but the hard-hearted one will fall into evils.",
        "citation": "(Prov 28:14)"
      },
      {
        "id": "37",
        "text": "Against the proud thoughts that are puffed up against the brothers because of our fleshly birth and suppose that it is glorious",
        "verse": "Everything goes to one place: everything came from the dust, and everything will return to the dust.",
        "citation": "(Qo 3:20)"
      },
      {
        "id": "38",
        "text": "Against the proud thought that shows me the brothers’ sins",
        "verse": "For there is not a righteous person on earth who will do good and not sin.",
        "citation": "(Qo 7:20)"
      },
      {
        "id": "39",
        "text": "Against the demon that said to me, “Look, you have become a perfect monk”",
        "verse": "There is hope because a living dog is better than a dead lion.",
        "citation": "(Qo 9:4)"
      },
      {
        "id": "40",
        "text": "Against the demons that “heal” the mature person of humility [and bring him] to the pride of the sick",
        "verse": "But you are all unjust physicians and healers of diseases.",
        "citation": "(Job 13:4)"
      },
      {
        "id": "41",
        "text": "Against the thoughts that seize the intellect into blasphemy against God",
        "verse": "Do you not speak before the Lord and utter deceit before him?",
        "citation": "(Job 13:7)"
      },
      {
        "id": "42",
        "text": "Against the proud thought that recounted for me the brothers’ sins",
        "verse": "For who will be pure from uncleanness? Not even one, even if his life were one day upon the earth and he can count its months.",
        "citation": "(Job 14:4-5)"
      },
      {
        "id": "43",
        "text": "Against the soul that, due to the pride that has seized it, supposes that its way of life is like an acceptable offering before God",
        "verse": "For what does it concern the Lord if you were blameless in your works?",
        "citation": "(Job 22:3)"
      },
      {
        "id": "44",
        "text": "Against the thought of the demon that compelled the intellect to commit impiety in heaven",
        "verse": "The Lord rebuke you, devil, and the Lord rebuke you, he who has chosen Jerusalem.",
        "citation": "(Zech 3:2)"
      },
      {
        "id": "45",
        "text": "Against the proud thought that exalts me as if I were a wise man",
        "verse": "Woe to those who are wise in their own eyes and knowing in their own estimation.",
        "citation": "(Isa 5:21)"
      },
      {
        "id": "46",
        "text": "Against the soul that is not convinced that nothing alarms the demons and casts them into fear except the knowledge of Christ, which unmasks all their strategies and uncovers the cruelty of their secret thoughts",
        "verse": "And the land of the Jews will serve as a terror to the Egyptians: whoever will name it to them they will fear because of the counsel that the Lord of hosts has desired concerning it.",
        "citation": "(Isa 19:17)"
      },
      {
        "id": "47",
        "text": "Against the proud and blasphemous thoughts that make the demons gods",
        "verse": "So speak to them: “Let the gods that did not make heaven and earth perish from the earth and from under this heaven.”",
        "citation": "(Jer 10:11)"
      },
      {
        "id": "48",
        "text": "To the Lord concerning the thought of pride that glorifies me and has said, “Look, you have been victorious over your enemies”",
        "verse": "I know, Lord, that the way of the human being is not his own: a man will not go and direct his own travel.",
        "citation": "(Jer 10:23)"
      },
      {
        "id": "49a",
        "text": "Against the soul that is saddened by a blasphemous thought",
        "verse": "For the Lord will not reject forever. For he that brought down will have pity, even according to the abundance of his mercy. He has not answered from his heart, and he has brought low the sons of a man.",
        "citation": "(Lam 3:31-33)"
      },
      {
        "id": "49b",
        "text": "To the Lord concerning the blasphemous thoughts that cover the intellect at the time of prayer",
        "verse": "You have visited in wrath and have driven us away. You have killed and have not shown pity. You have veiled yourself with a cloud because of prayer, so that I will be blind and cast off. You have placed us among the nations.",
        "citation": "(Lam 3:43-45)"
      },
      {
        "id": "49c",
        "text": "Against the proud demon that names itself God",
        "verse": "Will you actually say, “It is I who am God,” before those who kill you? But you are a human being and not God. You will perish at the hands of foreigners among the multitude of the uncircumcised, for I have spoken, says the Lord.",
        "citation": "(Ezek 28:9-10)"
      },
      {
        "id": "49d",
        "text": "Against the soul that despises a brother on the pretext that he is negligent and not diligent and, because it is bound by the fetters of pride, does not recognize the magnitude of this sin",
        "verse": "Why do you see the speck in your brother’s eye, but do not notice the log in your own eye?",
        "citation": "(Matt 7:3)"
      },
      {
        "id": "49e",
        "text": "Against the blasphemous demon that has spoken lies—the unclean foods are thoughts",
        "verse": "It is not what goes into the mouth that defiles a person, but it is what comes out of the mouth that defiles.",
        "citation": "(Matt 15:11)"
      },
      {
        "id": "49f",
        "text": "Against the soul that is oppressed by thoughts of pride and does not know how to drive them out from it",
        "verse": "This kind can come out only through prayer and fasting.",
        "citation": "(Mark 9:29)"
      },
      {
        "id": "50",
        "text": "For the proud intellect that desires to be first among the brothers",
        "verse": "Whoever wants to be first must be last of all and servant of all.",
        "citation": "(Mark 9:35)"
      },
      {
        "id": "51",
        "text": "Against the proud thought that supposed that it need do nothing more than God’s commandments",
        "verse": "We are worthless slaves; we have only done what we ought to have done.",
        "citation": "(Luke 17:10)"
      },
      {
        "id": "52",
        "text": "Against the proud thought that justifies itself and is not pleased by what is accomplished by the brothers in weakness",
        "verse": "For all who exalt themselves will be humbled, and those who humble themselves will be exalted.",
        "citation": "(Luke 14:11)"
      },
      {
        "id": "53",
        "text": "Against the proud thought that despises a brother who does not eat and considers him to be weak on the pretext, “He is not able to stand in the battle when eating, and therefore he has given himself to fasting”",
        "verse": "Those who eat must not despise those who abstain.",
        "citation": "(Rom 14:3a)"
      },
      {
        "id": "54",
        "text": "Against the proud thought that passed judgment on the one who eats on the pretext, “It is because he cannot control himself ”",
        "verse": "And those who abstain must not pass judgment on those who eat.",
        "citation": "(Rom 14:3b)"
      },
      {
        "id": "55",
        "text": "Against the proud thought that glorifies me on the pretext, “I am able not only not to be enslaved to the belly, but also to conquer anger”",
        "verse": "It was not I, but the grace of God that is with me.",
        "citation": "(1 Cor 15:10)"
      },
      {
        "id": "56",
        "text": "Against the soul that is not convinced that even Satan himself imitates an angel of truth and becomes a teacher of false knowledge",
        "verse": "Even Satan disguises himself as an angel of light. So it is not strange if his ministers also disguise themselves as ministers of righteousness. Their end will match their deeds.",
        "citation": "(2 Cor 11:14-15)"
      },
      {
        "id": "57",
        "text": "Against the proud thoughts that despise the brothers who stumble because of their faults",
        "verse": "My brothers, if anyone is detected in a transgression, you who have received the Spirit should restore him in a spirit of gentleness. Take care that you yourselves are not tempted.",
        "citation": "(Gal 6:1)"
      },
      {
        "id": "58",
        "text": "Against the proud thought that exalts me on the pretext that I have attained perfection in the service of the commandments",
        "verse": "Not that I have already attained this or have already been made perfect; but I press on to make it my own, because Christ Jesus has made me his own.",
        "citation": "(Phil 3:12)"
      },
      {
        "id": "59",
        "text": "Against the proud thought that exalts me on the pretext that there is no image of sin in my thinking",
        "verse": "If we say that we have no sin, we deceive ourselves, and the truth is not in us. If we confess our sins, he who is faithful and just will forgive our sins and cleanse us from all unrighteousness.",
        "citation": "(1 John 1:8-9)"
      },
      {
        "id": "60",
        "text": "Against the soul’s thoughts that request from the Lord the soul’s health until the end",
        "verse": "Now to him who is able to keep you from falling, and to make you stand without blemish in the presence of his glory with rejoicing, to the only God our Savior, through Jesus Christ our Lord, be glory, majesty, power, and authority, before all time and now and forever. Amen.",
        "citation": "(Jude 24–25)"
      }
    ]
  }
]
